{
  "id": "story-31",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Climate Modelling\r\n\r\nOur climate system is continuously changing, so we need to measure its changes globally and regionally, and to model the system to understand the causes of the changes. Satellite observations are a useful resource for both initialising climate models and checking their accuracy.",
      "shortText": "# CLimate Modelling\r\n\r\nOur climate system is continuously changing, so we need to measure its changes globally and regionally, and to model the system to understand the causes of the changes. Satellite observations are a useful resource for both initialising climate models and checking their accuracy.",
      "images": [
        "assets/cmug_large_14.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## The Father of Climate Science\r\n\r\nConcern about greenhouse gases like carbon dioxide is nothing new. Nineteenth century scientists looked to atmospheric chemistry for an explanation of the climate changes that took us in and out of ice ages. In 1896 the Swedish scientist Svante Arrhenius was the first to quantify the warming effect of atmospheric carbon dioxide and to recognise that carbon dioxide from the burning of fossil fuels could cause global temperature to rise. \r\n\r\nAfter a year of “tedious calculations” Arrhenius concluded that a hypothetical doubling of the carbon dioxide in the atmosphere would make global temperatures rise by about 5 degrees Celsius. The field of climate modelling has of course moved on since then, but Arrhenius wasn’t far off: scientists now expect a rise in temperatures of 2.3-4.5 degrees C if carbon dioxide concentration doubles. This ‘climate sensitivity’ is a key measure in climate science, although there are many other factors to be taken into account when modelling the climate. \r\n\r\nSince Arrhenius’ time we have seen atmospheric carbon dioxide rise by about one third, and global average temperature rise by about 1 degree C. We now have deeper understanding of the physics, chemistry and biology influencing the climate, and computers to perform the \"tedious calculations\". Scientists have also developed ways of measuring many individual climate variables, including building up decades of global observations from space.",
      "shortText": "# The Father of Climate Science\r\n\r\nPlaceholder",
      "images": [
        "assets/story31-image01.jpg",
        "assets/story31-image02.jpg"
      ],
      "imageCaptions": [
        "Swedish scientist Svente Arrhenius, photographed in 1909, four years after he was awarded the Nobel Prize in Chemistry. (Photogravure Meisenbach Riffarth & Co / Armin Kübelbeck).",
        "Arrhenius calculated the change in surface temperature at different latitudes for given changes in atmospheric carbon dioxide, or ‘carbonic acid’ as it was referred to at the time. (Table VII Variation of Temperature caused by a given variation of carbonic acid, from Arrhenius’ 1896 paper On the Influence of Carbonic Acid in the Air upon the Temperature of the Ground.)"
      ]
    },
    {
      "type": "image",
      "text": "## Climate Modelling Today\r\n\r\nToday, scientists build computer models of the climate system to fully understand the causes of climate change, and where they might lead.  These are mathematical representations, based on physical, biological and chemical principles, that describe how components of the climate system interact. Powerful supercomputers are used to simulate the many complex interactions between climate components that in reality take place over many weeks, months or years. \r\n\r\nClimate models are constantly being improved by taking into account progressively more, and better linked, components of the Earth system. However, they are still only as good as the observations used to develop them. Climatologists, therefore, want specific, continuous and accurate observations that cover a long time period as the starting point for their work – and also to provide a ‘reality check’ on how well their models are performing.\r\n\r\nESA’s Climate Change Initiative provides observations from space that are used to meet both of these requirements. Scientists from the major climate research centres across Europe are working with Earth observation experts in a two-way collaboration: observations from space support the climate modelling, and the climate modellers advise the data scientists on how the data can better meet their needs.",
      "shortText": "## Climate Modelling\r\n\r\nMeasurements of climate variables help scientists build computer models of the climate system: \r\n\r\n- mathematical representations of physical, biological and chemical processes \r\n- describing how components of the climate interact \r\n- running on powerful supercomputers \r\n- only as good as the observations used to develop them\r\n- need accurate observations over a long time \r\n- used as the starting conditions for models\r\n- and as a ‘reality check’ on performance\r\n- 50 essential climate variables (ECVs) identified \r\n- ESA’s Climate Change Initiative provides long-term observations from space for 22 ECVs\r\n\r\nClimatologists advise the satellite observation specialists on how to improve their data to facilitate its use in climate modelling.",
      "images": [
        "assets/story31-image03.jpg",
        "assets/cmug_large_10.jpg",
        "assets/cmug_large_15.jpg",
        "assets/cmug_large_12.jpg",
        "assets/intro_large_04.jpg"
      ],
      "imageCaptions": [
        "The MareNostrum 4 supercomputer has been in operation since 2017 at the Barcelona Supercomputer Centre (BSC)",
        "Components of the Earth's climate system (ESA)",
        "A climate model divides the Earth's surface into grid cells and its atmosphere into layers (Laurent Fairhead/UPMC)",
        "A climate model might run with a grid spacing of 90km, rather than the 30km grid used for weather forecasting (Crown Copyright)",
        "Much of our knowledge of Earth’s past climate, which helps us understand how the climate might respond in the near future, comes from the analysis of ice cores extracted from the thick ice sheets of Greenland or Antarctica (A Barbero, IPEV/PNRA)"
      ]
    },
    {
      "type": "video",
      "text": "##  Ocean Colour to Carbon Flux\r\n\r\nOne example of how satellite data have been used to improve climate models is provided by the CCI Ocean Colour team’s measurements of chlorophyll concentration. Variations in the colour of the ocean allow us to map the distribution of phytoplankton around the world. These tiny marine organisms contain chlorophyll, just like plants on land, and are linked to key climate processes including the removal of carbon dioxide from the atmosphere and the release of atmospheric aerosols that influence cloud cover.\r\n\r\nWhen the UK Met Office incorporated satellite-observed chlorophyll concentration in their ocean-biogeochemical model, it led to marked improvements in the how the model represented seasonal variations of phytoplankton and its distribution in the deeper parts of the ocean. The team also used the data to better model the exchange of carbon dioxide between the atmosphere and ocean. Comparing the outputs with a set of independent observations of sea surface carbon dioxide not only showed the model provided a better representation of the carbon cycle in some areas but also highlighted where the model needs to be improved.\r\n \r\nIt is important to get this right because it helps us understand how the way the ocean absorbs and releases carbon might change as a result of different amounts and patterns of warming. At the moment, the ocean is a sink for carbon emissions from human activities, so it is important to know how it may respond in the future.",
      "shortText": "##  Ocean Colour to Carbon Flux\r\n\r\nCCI Ocean Colour team has measured ocean chlorophyll concentration:\r\n\r\n- variations in ocean colour show the distribution of phytoplankton around the world\r\n- tiny marine organisms containing chlorophyll\r\n- linked to removal of CO2 from the atmosphere \r\n- and release of aerosols that influence cloud cover\r\n\r\nIncorporated into UK Met Office ocean-biogeochemical model:\r\n\r\n- improved representation of phytoplankton seasonal variation \r\n- and distribution in deeper parts of the ocean \r\n- better modelling of CO2 exchange between atmosphere and ocean\r\n- also showed where the model needs to be improved\r\n\r\nImportant to get this right, since the ocean is a large sink for carbon emissions from human activities.",
      "videoId": "JFfLijv-lsA"
    }
  ]
}