{
  "id": "story-31",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Modelización del clima\r\n\r\nNuestro sistema climático cambia continuamente, por lo que necesitamos medir sus cambios a nivel global y regional. También necesitamos modelizar el sistema para entender las causas de los cambios y cómo evolucionará el clima en el futuro. Las observaciones por satélite son un recurso útil tanto para inicializar los modelos climáticos como para comprobar su precisión.",
      "shortText": "# Modelización del clima\r\n\r\nNuestro sistema climático cambia continuamente, por lo que necesitamos medir sus cambios a nivel global y regional. También necesitamos modelizar el sistema para entender las causas de los cambios y cómo evolucionará el clima en el futuro. Las observaciones por satélite son un recurso útil tanto para inicializar los modelos climáticos como para comprobar su precisión.",
      "images": [
        "assets/cmug_large_14.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Pioneros de la ciencia del clima\r\n\r\nLa preocupación por los gases de efecto invernadero, como el dióxido de carbono, no es nueva. Los científicos del siglo XIX buscaron en la química atmosférica una explicación a los cambios climáticos que nos llevaron a entrar y salir de las edades de hielo. El dióxido de carbono fue identificado como gas de efecto invernadero por la científica estadounidense Eunice Foote en 1856 y por el científico irlandés John Tyndall en 1859. Posteriormente, en 1896, el científico sueco Svante Arrhenius fue el primero en cuantificar el efecto de calentamiento del dióxido de carbono atmosférico y en reconocer que el dióxido de carbono procedente de la quema de combustibles fósiles podía provocar un aumento de la temperatura global.\r\n\r\nTras un año de \"tediosos cálculos\", Arrhenius llegó a la conclusión de que una hipotética duplicación del dióxido de carbono en la atmósfera haría subir la temperatura global unos 5 grados centígrados (5°C). El campo de la modelización del clima ha evolucionado desde entonces, pero Arrhenius no estaba muy equivocado: los científicos esperan ahora un aumento de las temperaturas de 2,3 a 4,5 °C si se duplica la concentración de dióxido de carbono. Esta \"sensibilidad climática\" sigue siendo una medida clave en la ciencia del clima, aunque hay muchos otros factores que hay que tener en cuenta al modelizar el clima.\r\n\r\nDesde la época de Arrhenius, hemos visto cómo el dióxido de carbono atmosférico ha aumentado aproximadamente un medio, y la temperatura media global ha subido alrededor de 1.2°C. Ahora tenemos una comprensión más profunda de la física, la química y la biología que influyen en el clima, y potentes ordenadores para realizar los tediosos cálculos y mostrar las tablas de números como mapas codificados por colores. Los científicos también han desarrollado formas de medir muchas variables climáticas individuales, incluyendo la recogida de décadas de observaciones globales desde el espacio.",
      "shortText": "# Pioneros de la ciencia del clima\r\n\r\nEl dióxido de carbono fue identificado como gas de efecto invernadero en el siglo XIX por:\r\n\r\n- 1856: Eunice Foote (EEUU)\r\n- 1859: John Tyndall (Irlanda)\r\n- 1896: Svante Arrhenius (Suecia) es el primero en cuantificar el efecto del calentamiento\r\n- Arrhenius calculó un aumento de la temperatura de 5°C por la duplicación del CO2 atmosférico\r\n\r\nDesde entonces:\r\n\r\n- un conocimiento más profundo de la física, la química y la biología del clima\r\n- potentes ordenadores para realizar los cálculos\r\n- El CO2 aumentó un medio; la temperatura, 1.2°C\r\n- 2,3-4,5 °C es ahora el valor aceptado de \"sensibilidad climática\".\r\n\r\nMuchas variables climáticas individuales se miden ahora de forma regular y global desde el espacio.",
      "images": [
        "assets/story31-image01.jpg",
        "assets/story31-image02.jpg"
      ],
      "imageCaptions": [
        "El científico sueco Svente Arrhenius, fotografiado en 1909, cuatro años después de recibir el Premio Nobel de Química. (Fotograbado Meisenbach Riffarth & Co / Armin Kübelbeck).",
        "Arrhenius calculó el cambio de la temperatura de la superficie en diferentes latitudes para determinados cambios en el dióxido de carbono atmosférico. Hoy en día, se presentan tablas de resultados mucho más detalladas en forma de mapas codificados por colores. (Tabla VII Variación de la temperatura causada por una determinada variación del ácido carbónico, del artículo de Arrhenius de 1896 Sobre la influencia del ácido carbónico en el aire sobre la temperatura del suelo. 'Ácido carbónico' era el término comúnmente utilizado para el dióxido de carbono en aquella época)."
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Modelización Climática Hoy\r\n\r\nHoy en día, los científicos construyen modelos informáticos del sistema climático para comprender plenamente las causas del cambio climático y hacia dónde pueden conducir.  Se trata de representaciones matemáticas, basadas en principios físicos, biológicos y químicos, que describen cómo interactúan los componentes del sistema climático. Se utilizan potentes superordenadores para simular las numerosas y complejas interacciones entre los componentes del clima que, en realidad, tienen lugar a lo largo de muchas semanas, meses o años.\r\n\r\nLos modelos climáticos se mejoran constantemente al tener en cuenta cada vez más componentes del sistema terrestre y entender mejor cómo están relacionados entre sí. Sin embargo, sólo son tan buenos como las observaciones utilizadas para desarrollarlos. Por ello, los climatólogos quieren observaciones específicas, continuas y precisas que cubran un largo período de tiempo como punto de partida para su trabajo, y también para proporcionar una \"comprobación de la realidad\" sobre el resultado de sus modelos.\r\n\r\nLa [Iniciativa sobre el Cambio Climático](stories/story-32/3) de la ESA proporciona [observaciones desde el espacio](stories/story-26/0) que se utilizan para cumplir ambos requisitos. Los científicos de los principales centros de investigación del clima de toda Europa trabajan con expertos en observación de la Tierra en una colaboración bidireccional: las observaciones desde el espacio apoyan la modelización del clima, y los modelizadores del clima asesoran a los científicos sobre cómo éstos datos pueden satisfacer mejor sus necesidades.",
      "shortText": "## Modelización del clima\r\n\r\nLas mediciones de las variables climáticas ayudan a los científicos a construir modelos informáticos del sistema climático:\r\n\r\n- representaciones matemáticas de los procesos físicos, biológicos y químicos\r\n- que describen cómo interactúan los componentes del clima\r\n- que se ejecutan en potentes superordenadores\r\n- sólo son tan buenos como las observaciones utilizadas para desarrollarlos\r\n- necesitan observaciones precisas durante mucho tiempo\r\n- se utilizan como condiciones de partida para los modelos\r\n- y como \"control de la realidad\" del resultado\r\n- 50 variables climáticas esenciales (ECV) identificadas\r\n- La Iniciativa sobre el Cambio Climático de la ESA proporciona observaciones a largo plazo desde el espacio para 22 ECVs\r\n\r\nLos climatólogos asesoran a los especialistas en observación por satélite sobre cómo mejorar sus datos para facilitar su uso en la modelización del clima.",
      "images": [
        "assets/story31-image03.jpg",
        "assets/intro_large_04.jpg",
        "assets/cmug_large_10.jpg",
        "assets/cmug_large_15.jpg",
        "assets/cmug_large_12.jpg"
      ],
      "imageCaptions": [
        "El superordenador MareNostrum 4 está en funcionamiento desde 2017 en el Barcelona Supercomputing Centre, uno de los varios centros de investigación climática de Europa (BSC)",
        "Gran parte de nuestros conocimientos sobre el clima de la Tierra en el pasado, que nos ayudan a entender cómo podría responder el clima en un futuro próximo, provienen del análisis de núcleos de hielo extraídos de las gruesas capas de hielo de Groenlandia o la Antártida (A Barbero, IPEV/PNRA)",
        "Componentes del sistema climático de la Tierra. . Además de la circulación atmosférica\r\nlos modelos climáticos también tienen en cuenta los procesos de los demás componentes del sistema terrestre:\r\nla hidrosfera, la criosfera la biosfera e incluso la geosfera.\r\n (ESA)",
        "Un modelo climático divide la superficie de la Tierra en cuadrículas y su atmósfera en capas (Laurent Fairhead/UPMC)",
        "Un modelo climático podría funcionar con una cuadrícula de 90 km, en lugar de la cuadrícula de 30 km utilizada para la previsión meteorológica (Crown Copyright)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Del color del océano al flujo de carbono\r\n\r\nUn ejemplo de cómo se han utilizado los datos de los satélites para mejorar los modelos climáticos lo proporcionan las mediciones de la concentración de clorofila realizadas por el equipo del CCI Ocean Colour. Las variaciones en el color del océano permiten cartografiar la distribución del fitoplancton en todo el mundo. Estos diminutos organismos marinos contienen clorofila, al igual que las plantas en tierra, y están vinculados a procesos climáticos clave, como la eliminación de dióxido de carbono de la atmósfera y la liberación de aerosoles naturales que influyen en la nubosidad.\r\n\r\nCuando la Oficina Meteorológica del Reino Unido incorporó a su modelo biogeoquímico oceánico la concentración de clorofila observada por satélite, mejoró notablemente la forma en que el modelo representaba las variaciones estacionales del fitoplancton y su distribución en las partes más profundas del océano. El equipo también utilizó los datos para modelar mejor el intercambio de dióxido de carbono entre la atmósfera y el océano. La comparación de los resultados con un conjunto de observaciones independientes del dióxido de carbono en la superficie del mar no sólo demostró que el modelo ofrecía una mejor representación del [ciclo del carbono](stories/story-12/0) en algunas zonas, sino que también puso de manifiesto las áreas en las que el modelo debía mejorarse.\r\n \r\nEs importante hacerlo bien porque nos ayuda a entender cómo podría cambiar la forma en que el océano absorbe y libera el carbono como resultado de diferentes cantidades y patrones de calentamiento. Actualmente, el océano es un sumidero de las emisiones de carbono procedentes de las actividades humanas, por lo que es importante saber cómo puede responder en el futuro.",
      "shortText": "## El color del océano al flujo de carbono\r\n\r\nEl equipo de CCI Ocean Colour ha medido la concentración de clorofila en el océano:\r\n\r\n- las variaciones en el color del océano muestran la distribución del fitoplancton en todo el mundo\r\n- diminutos organismos marinos que contienen clorofila\r\n- vinculado a la eliminación de CO2 de la atmósfera\r\n- y la liberación de aerosoles que influyen en la nubosidad\r\n\r\nIncorporado al modelo oceánico-biogeoquímico de la Oficina Meteorológica del Reino Unido:\r\n\r\n- representación mejorada de la variación estacional del fitoplancton\r\n- y distribución en las partes más profundas del océano\r\n- mejor modelización del intercambio de CO2 entre la atmósfera y el océano\r\n- también se ha mostrado dónde hay que mejorar el modelo\r\n\r\nEs importante hacerlo bien, ya que el océano es un gran sumidero de las emisiones de carbono procedentes de las actividades humanas.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "JFfLijv-lsA",
      "videoCaptions": "assets/cmug.vtt",
      "videoPoster": "assets/cmug.jpg",
      "videoSrc": [
        "assets/cmug-web.mp4"
      ]
    }
  ]
}