{
  "id": "story-31",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Modélisation du climat\r\n\r\nNotre système climatique est en constante évolution. Nous devons donc mesurer ses changements à l'échelle mondiale et régionale. Nous devons également modéliser le système pour comprendre les causes de ces changements et l'évolution future du climat. Les observations par satellite sont une ressource utile pour initialiser les modèles climatiques et vérifier leur précision.",
      "shortText": "# Modélisation du climat\r\n\r\nNotre système climatique est en constante évolution. Nous devons donc mesurer ses changements à l'échelle mondiale et régionale. Nous devons également modéliser le système pour comprendre les causes de ces changements et l'évolution future du climat. Les observations par satellite sont une ressource utile pour initialiser les modèles climatiques et vérifier leur précision.",
      "images": [
        "assets/cmug_large_14.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Pionniers de la science du climat\r\n\r\nLes préoccupations relatives aux gaz à effet de serre comme le dioxyde de carbone ne sont pas nouvelles. Les scientifiques du XIXe siècle ont cherché dans la chimie atmosphérique une explication aux changements climatiques qui nous ont fait entrer et sortir des périodes glaciaires. Le dioxyde de carbone a été identifié comme un gaz à effet de serre par la scientifique américaine Eunice Foote en 1856 et le scientifique irlandais John Tyndall en 1859. Puis, en 1896, le scientifique suédois Svante Arrhenius a été le premier à quantifier l'effet de réchauffement du dioxyde de carbone atmosphérique et à reconnaître que le dioxyde de carbone provenant de la combustion de combustibles fossiles pouvait entraîner une hausse de la température mondiale.\r\n\r\nAprès une année de \"calculs fastidieux\", Arrhenius a conclu qu'un hypothétique doublement du dioxyde de carbone dans l'atmosphère entraînerait une hausse des températures mondiales d'environ 5 degrés Celsius. Le domaine de la modélisation climatique a bien sûr évolué depuis lors, mais Arrhenius n'était pas loin de la vérité : les scientifiques s'attendent aujourd'hui à une hausse des températures de 2,3 à 4,5 degrés Celsius si la concentration de dioxyde de carbone double. Cette \"sensibilité climatique\" reste une mesure clé de la science du climat, même si de nombreux autres facteurs doivent être pris en compte lors de la modélisation du climat.\r\n\r\nDepuis l'époque d'Arrhenius, nous avons vu le dioxyde de carbone atmosphérique augmenter d'environ un tiers et la température moyenne de la planète s'élever d'environ 1 degré C. Nous avons désormais une meilleure compréhension de la physique, de la chimie et de la biologie qui influencent le climat, et des ordinateurs puissants pour effectuer les calculs fastidieux et présenter les tableaux de chiffres sous forme de cartes à code couleur. Les scientifiques ont également développé des moyens de mesurer de nombreuses variables climatiques individuelles, notamment en accumulant des décennies d'observations globales depuis l'espace.",
      "shortText": "# Les pionniers de la science du climat\r\n\r\nLe dioxyde de carbone identifié comme un gaz à effet de serre au 19ème siècle par :\r\n\r\n- 1856 : Eunice Foote (USA)\r\n- 1859 : John Tyndall (Irlande)\r\n- 1896 : Svante Arrhenius (Suède) est le premier à quantifier l'effet de réchauffement.\r\n- Arrhenius a calculé une augmentation de la température de 5°C en cas de doublement du CO2 atmosphérique.\r\n\r\nDepuis lors :\r\n\r\n- compréhension plus approfondie de la physique, de la chimie et de la biologie du climat\r\n- ordinateurs puissants pour effectuer les calculs\r\n- Le CO2 a augmenté d'un tiers, la température de 1 °C.\r\n- 2,3-4,5 °C est maintenant la valeur acceptée de la \"sensibilité climatique\".\r\n\r\nDe nombreuses variables climatiques individuelles sont désormais mesurées régulièrement et globalement depuis l'espace.",
      "images": [
        "assets/story31-image01.jpg",
        "assets/story31-image02.jpg"
      ],
      "imageCaptions": [
        "Le scientifique suédois Svente Arrhenius, photographié en 1909, quatre ans après avoir reçu le prix Nobel de chimie. (Photogravure Meisenbach Riffarth & Co / Armin Kübelbeck).",
        "Arrhenius a calculé la variation de la température de surface à différentes latitudes pour des changements donnés du dioxyde de carbone atmosphérique. Aujourd'hui, des tableaux de résultats beaucoup plus détaillés sont présentés sous forme de cartes à code couleur. (Tableau VII : Variation de la température causée par une variation donnée de l'acide carbonique, tiré de l'article d'Arrhenius de 1896 intitulé On the Influence of Carbonic Acid in the Air upon the Temperature of the Ground. L'\"acide carbonique\" était le terme couramment utilisé à l'époque pour désigner le dioxyde de carbone)."
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Modélisation du climat aujourd'hui\r\n\r\nAujourd'hui, les scientifiques construisent des modèles informatiques du système climatique afin de comprendre pleinement les causes du changement climatique, et où elles pourraient mener.  Il s'agit de représentations mathématiques, basées sur des principes physiques, biologiques et chimiques, qui décrivent comment les composants du système climatique interagissent. De puissants superordinateurs sont utilisés pour simuler les nombreuses interactions complexes entre les composants du climat qui, en réalité, se déroulent sur plusieurs semaines, mois ou années.\r\n\r\nLes modèles climatiques sont constamment améliorés en prenant en compte des composants du système terrestre de plus en plus nombreux et de mieux en mieux reliés. Cependant, ils ne sont toujours aussi bons que les observations utilisées pour les développer. Les climatologues ont donc besoin d'observations spécifiques, continues et précises, couvrant une longue période de temps, comme point de départ de leur travail - et aussi pour fournir un \"contrôle de la réalité\" sur la performance de leurs modèles.\r\n\r\nL'[Initiative sur le changement climatique](stories/story-32/3) de l'ESA fournit des [observations depuis l'espace](stories/story-26/0) qui sont utilisées pour répondre à ces deux exigences. Les scientifiques des principaux centres de recherche sur le climat en Europe travaillent avec des experts en observation de la Terre dans le cadre d'une collaboration à double sens : les observations spatiales soutiennent la modélisation du climat, et les modélisateurs du climat conseillent les scientifiques sur la manière dont les données peuvent mieux répondre à leurs besoins.",
      "shortText": "## Modélisation du climat aujourd'hui\r\n\r\nLes mesures des variables climatiques aident les scientifiques à construire des modèles informatiques du système climatique :\r\n\r\n- des représentations mathématiques des processus physiques, biologiques et chimiques\r\n- décrivant comment les composants du climat interagissent\r\n- fonctionnant sur de puissants superordinateurs\r\n- La qualité de ces modèles dépend des observations utilisées pour les élaborer.\r\n- nécessitent des observations précises sur une longue période\r\n- utilisées comme conditions de départ pour les modèles\r\n- et comme un \"contrôle de la réalité\" des performances\r\n- 50 variables climatiques essentielles (VCE) ont été identifiées.\r\n- L'initiative de l'ESA sur le changement climatique fournit des observations à long terme depuis l'espace pour 22 VCE.\r\n\r\nLes climatologues conseillent les spécialistes de l'observation par satellite sur la manière d'améliorer leurs données pour faciliter leur utilisation dans la modélisation du climat.",
      "images": [
        "assets/story31-image03.jpg",
        "assets/intro_large_04.jpg",
        "assets/cmug_large_10.jpg",
        "assets/cmug_large_15.jpg",
        "assets/cmug_large_12.jpg"
      ],
      "imageCaptions": [
        "Le supercalculateur MareNostrum 4 est en service depuis 2017 au centre de supercalcul de Barcelone, l'un des nombreux sites de recherche sur le climat en Europe (BSC).",
        "Une grande partie de notre connaissance du climat passé de la Terre, qui nous aide à comprendre comment le climat pourrait réagir dans un avenir proche, provient de l'analyse des carottes de glace extraites des épaisses couches de glace du Groenland ou de l'Antarctique (A Barbero, IPEV/PNRA).",
        "Les composantes du système climatique de la Terre. . En plus de la circulation atmosphérique,\r\nles modèles climatiques prennent également en compte les processus des autres composantes du système terrestre :\r\nl'hydrosphère, la cryosphère, la biosphère, et même la géosphère.\r\n (ESA)",
        "Un modèle climatique divise la surface de la Terre en mailles et son atmosphère en couches (Laurent Fairhead/UPMC).",
        "Un modèle climatique peut fonctionner avec une grille de 90 km, au lieu de la grille de 30 km utilisée pour les prévisions météorologiques (Crown Copyright)."
      ],
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Couleur de l'océan et flux de carbone\r\n\r\nLes mesures de la concentration en chlorophylle effectuées par l'équipe de l'ICC chargée de la couleur des océans sont un exemple de la manière dont les données satellitaires ont été utilisées pour améliorer les modèles climatiques. Les variations de la couleur de l'océan nous permettent de cartographier la répartition du phytoplancton dans le monde. Ces minuscules organismes marins contiennent de la chlorophylle, tout comme les plantes sur terre, et sont liés à des processus climatiques clés, notamment l'élimination du dioxyde de carbone de l'atmosphère et la libération dans l'atmosphère d'aérosols naturels qui influencent la couverture nuageuse.\r\n\r\nLorsque le Met Office britannique a intégré la concentration de chlorophylle observée par satellite dans son modèle biogéochimique océanique, cela a permis d'améliorer considérablement la façon dont le modèle représentait les variations saisonnières du phytoplancton et sa distribution dans les parties profondes de l'océan. L'équipe a également utilisé les données pour mieux modéliser l'échange de dioxyde de carbone entre l'atmosphère et l'océan. La comparaison des résultats avec un ensemble d'observations indépendantes du dioxyde de carbone à la surface de la mer a non seulement montré que le modèle fournissait une meilleure représentation du [cycle du carbone](stories/story-12/0) dans certaines zones, mais a également mis en évidence les domaines dans lesquels le modèle doit être amélioré.\r\n \r\nIl est important de bien faire les choses, car cela nous aide à comprendre comment la façon dont l'océan absorbe et libère le carbone pourrait changer en fonction de l'ampleur et de la nature du réchauffement. Pour l'instant, l'océan est un puits pour les émissions de carbone provenant des activités humaines, il est donc important de savoir comment il pourrait réagir à l'avenir.",
      "shortText": "## Couleur de l'océan et flux de carbone\r\n\r\nL'équipe de CCI Ocean Colour a mesuré la concentration de chlorophylle dans l'océan :\r\n\r\n- les variations de la couleur de l'océan montrent la répartition du phytoplancton dans le monde entier\r\n- minuscules organismes marins contenant de la chlorophylle\r\n- lié à l'élimination du CO2 de l'atmosphère\r\n- et à la libération d'aérosols qui influencent la couverture nuageuse.\r\n\r\nIncorporé dans le modèle océanique-biogéochimique du Met Office britannique :\r\n\r\n- meilleure représentation de la variation saisonnière du phytoplancton\r\n- et de la distribution du phytoplancton dans les parties profondes de l'océan\r\n- meilleure modélisation de l'échange de CO2 entre l'atmosphère et l'océan\r\n- a également montré où le modèle doit être amélioré\r\n\r\nIl est important de bien faire les choses, car l'océan est un puits important pour les émissions de carbone dues aux activités humaines.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "JFfLijv-lsA"
    }
  ]
}