{
  "id": "story-31",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Klimamodellierung\r\n\r\nUnser Klimasystem verändert sich ständig, daher müssen wir seine Veränderungen global und regional messen. Außerdem müssen wir das System modellieren, um die Ursachen der Veränderungen zu verstehen und um zu wissen, wie sich das Klima in Zukunft entwickeln wird. Satellitenbeobachtungen sind eine nützliche Ressource sowohl für die Initialisierung von Klimamodellen als auch für die Überprüfung ihrer Genauigkeit.",
      "shortText": "# Klimamodellierung\r\n\r\nUnser Klimasystem verändert sich ständig, daher müssen wir seine Veränderungen global und regional messen. Außerdem müssen wir das System modellieren, um die Ursachen der Veränderungen zu verstehen und um zu wissen, wie sich das Klima in Zukunft entwickeln wird. Satellitenbeobachtungen sind eine nützliche Ressource sowohl für die Initialisierung von Klimamodellen als auch für die Überprüfung ihrer Genauigkeit.",
      "images": [
        "assets/cmug_large_14.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Pioniere der Klimawissenschaft\r\n\r\nDie Besorgnis über Treibhausgase wie Kohlendioxid ist nicht neu. Im neunzehnten Jahrhundert suchten WissenschaftlerInnen in der Chemie der Atmosphäre nach einer Erklärung für die Klimaveränderungen, die uns in und aus Eiszeiten führten. Kohlendioxid wurde 1856 von der amerikanischen Wissenschaftlerin Eunice Foote und 1859 von dem irischen Wissenschaftler John Tyndall als Treibhausgas identifiziert. Der schwedische Wissenschaftler Svante Arrhenius war dann 1896 der erste, der die wärmende Wirkung des atmosphärischen Kohlendioxids quantifizierte und erkannte, dass Kohlendioxid aus der Verbrennung fossiler Brennstoffe einen globalen Temperaturanstieg verursachen kann.\r\n\r\nNach einem Jahr \"mühsamer Berechnungen\" kam Arrhenius zu dem Schluss, dass eine hypothetische Verdoppelung des Kohlendioxids in der Atmosphäre die globale Temperatur um etwa 5 Grad Celsius ansteigen lassen würde. Seitdem hat sich die Klimamodellierung natürlich weiterentwickelt, aber Arrhenius lag nicht weit daneben: Heute erwarten WissenschaftlerInnen einen Temperaturanstieg von 2,3 bis 4,5 Grad Celsius, wenn sich die Kohlendioxidkonzentration verdoppelt. Diese \"Klimasensitivität\" ist nach wie vor ein wichtiges Maß in der Klimawissenschaft, obwohl bei der Modellierung des Klimas viele andere Faktoren zu berücksichtigen sind.\r\n\r\nSeit der Zeit von Arrhenius ist das atmosphärische Kohlendioxid um etwa ein Drittel angestiegen, und die globale Durchschnittstemperatur hat sich um etwa 1 Grad Celsius erhöht. Heute verfügen wir über ein tieferes Verständnis der physikalischen, chemischen und biologischen Zusammenhänge, die das Klima beeinflussen, sowie über leistungsfähige Computer, die die mühsamen Berechnungen durchführen und Zahlentabellen als farbkodierte Karten darstellen können.  WissenschaftlerInnen haben auch Möglichkeiten zur Messung vieler einzelner Klimavariablen entwickelt, darunter jahrzehntelange globale Beobachtungen aus dem Weltraum.",
      "shortText": "# Pioniere der Klimawissenschaft\r\n\r\nKohlendioxid wurde im 19. Jahrhundert als Treibhausgas identifiziert von:\r\n\r\n- 1856: Eunice Foote (USA)\r\n- 1859: John Tyndall (Irland)\r\n- 1896: Svante Arrhenius (Schweden) quantifiziert als Erster den Erwärmungseffekt\r\n- Arrhenius berechnete einen Temperaturanstieg von 5°C bei Verdoppelung des atmosphärischen CO2\r\n\r\nSeitdem:\r\n\r\n- Vertieftes Verständnis der Klimaphysik, -chemie und -biologie\r\n- leistungsfähige Computer zur Durchführung der Berechnungen\r\n- CO2-Anstieg um ein Drittel; Temperaturanstieg um 1°C\r\n- 2,3-4,5 °C ist jetzt der akzeptierte Wert für die \"Klimasensitivität\".\r\n\r\nViele einzelne Klimavariablen werden jetzt regelmäßig und global aus dem Weltraum gemessen.",
      "images": [
        "assets/story31-image01.jpg",
        "assets/story31-image02.jpg"
      ],
      "imageCaptions": [
        "Der schwedische Wissenschaftler Svente Arrhenius, fotografiert 1909, vier Jahre nachdem er den Nobelpreis für Chemie erhalten hatte. (Photogravüre Meisenbach Riffarth & Co / Armin Kübelbeck).",
        "Arrhenius berechnete die Änderung der Oberflächentemperatur in verschiedenen Breitengraden für bestimmte Änderungen des atmosphärischen Kohlendioxids. Heute werden viel detailliertere Ergebnistabellen als farbkodierte Karten dargestellt. (Tabelle VII: Temperaturschwankungen bei einer bestimmten Kohlensäuremenge, aus Arrhenius' 1896 erschienenem Aufsatz Über den Einfluss der Kohlensäure in der Luft auf die Temperatur des Bodens. Kohlensäure\" war der damals gebräuchliche Begriff für Kohlendioxid)."
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Klimamodellierung heute\r\n\r\nUm die Ursachen des Klimawandels und seine möglichen Folgen besser zu verstehen, erstellen Wissenschaftler heute Computermodelle des Klimasystems.  Dabei handelt es sich um mathematische Darstellungen, die auf physikalischen, biologischen und chemischen Prinzipien beruhen und beschreiben, wie die Komponenten des Klimasystems zusammenwirken. Leistungsstarke Supercomputer werden eingesetzt, um die vielen komplexen Wechselwirkungen zwischen den Klimakomponenten zu simulieren, die in der Realität über viele Wochen, Monate oder Jahre hinweg ablaufen.\r\n\r\nDie Klimamodelle werden ständig verbessert, indem immer mehr und besser verknüpfte Komponenten des Erdsystems berücksichtigt werden. Sie sind jedoch immer nur so gut wie die Beobachtungen, die zu ihrer Entwicklung herangezogen wurden. Klimaforscher benötigen daher spezifische, kontinuierliche und genaue Beobachtungen, die einen langen Zeitraum abdecken, als Ausgangspunkt für ihre Arbeit - und auch, um zu überprüfen, wie gut ihre Modelle funktionieren.\r\n\r\nDie [Klimawandel-Initiative](stories/story-32/3) der ESA liefert [Beobachtungen aus dem Weltraum](stories/story-26/0), mit denen beide Anforderungen erfüllt werden können. Wissenschaftler der großen Klimaforschungszentren in ganz Europa arbeiten mit Erdbeobachtungsexperten in einer wechselseitigen Kooperation zusammen: Beobachtungen aus dem Weltraum unterstützen die Klimamodellierung, und die Klimamodellierer beraten die Datenwissenschaftler, wie die Daten ihren Bedürfnissen besser gerecht werden können.",
      "shortText": "## Klimamodellierung\r\n\r\nMessungen von Klimavariablen helfen Wissenschaftlern bei der Erstellung von Computermodellen des Klimasystems:\r\n\r\n- mathematische Darstellungen von physikalischen, biologischen und chemischen Prozessen\r\n- die beschreiben, wie die Komponenten des Klimas zusammenwirken\r\n- die auf leistungsstarken Supercomputern laufen\r\n- nur so gut wie die Beobachtungen, die für ihre Entwicklung verwendet werden\r\n- benötigen genaue Beobachtungen über einen langen Zeitraum\r\n- die als Ausgangsbedingungen für Modelle dienen\r\n- und als \"Realitätscheck\" der Leistung\r\n- 50 wesentliche Klimavariablen (ECVs) identifiziert\r\n- Die ESA-Initiative zum Klimawandel liefert Langzeitbeobachtungen aus dem Weltraum für 22 ECVs\r\n\r\nKlimatologen beraten die Spezialisten für Satellitenbeobachtung, wie sie ihre Daten verbessern können, um ihre Verwendung in Klimamodellen zu erleichtern.",
      "images": [
        "assets/story31-image03.jpg",
        "assets/intro_large_04.jpg",
        "assets/cmug_large_10.jpg",
        "assets/cmug_large_15.jpg",
        "assets/cmug_large_12.jpg"
      ],
      "imageCaptions": [
        "Der Supercomputer MareNostrum 4 ist seit 2017 im Barcelona Supercomputing Centre (BSC) in Betrieb, einem von mehreren Standorten der Klimaforschung in Europa",
        "Ein Großteil unseres Wissens über das vergangene Klima der Erde, das uns hilft zu verstehen, wie das Klima in naher Zukunft reagieren könnte, stammt aus der Analyse von Eiskernen, die aus den dicken Eisschilden Grönlands oder der Antarktis gewonnen wurden (A Barbero, IPEV/PNRA)",
        "Komponenten des Klimasystems der Erde. Neben der atmosphärischen Zirkulation\r\nberücksichtigen Klimamodelle auch Prozesse aus den anderen Komponenten des Erdsystems:\r\nder Hydrosphäre, der Kryosphäre, der Biosphäre und sogar der Geosphäre.\r\n (ESA)",
        "Ein Klimamodell unterteilt die Erdoberfläche in Gitterzellen und die Atmosphäre in Schichten (Laurent Fairhead/UPMC)",
        "Ein Klimamodell könnte mit einem Gitterabstand von 90 km laufen, statt mit dem für die Wettervorhersage verwendeten 30-km-Gitter (Crown Copyright)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Von der Ozeanfarbe zum Kohlenstofffluss\r\n\r\nEin Beispiel dafür, wie Satellitendaten zur Verbesserung von Klimamodellen genutzt werden, sind die Messungen der Chlorophyllkonzentration durch das CCI Ocean Colour Team. Anhand der Farbvariationen des Ozeans können wir die Verteilung des Phytoplanktons auf der ganzen Welt kartieren. Diese winzigen Meeresorganismen enthalten Chlorophyll, genau wie Pflanzen an Land, und stehen in Verbindung mit wichtigen Klimaprozessen wie dem Abbau von Kohlendioxid aus der Atmosphäre und der Freisetzung natürlicher Aerosole, die die Wolkenbildung in der Atmosphäre beeinflussen.\r\n\r\nAls das britische Met Office die von Satelliten beobachtete Chlorophyllkonzentration in sein ozeanisch-biogeochemisches Modell einbezog, führte dies zu deutlichen Verbesserungen in der Art und Weise, wie das Modell die saisonalen Schwankungen des Phytoplanktons und seine Verteilung in den tieferen Teilen des Ozeans darstellt. Das Team nutzte die Daten auch, um den Austausch von Kohlendioxid zwischen der Atmosphäre und dem Ozean besser zu modellieren. Der Vergleich der Ergebnisse mit einer Reihe unabhängiger Beobachtungen des Kohlendioxids an der Meeresoberfläche zeigte nicht nur, dass das Modell den [Kohlenstoffkreislauf](stories/story-12/0) in einigen Bereichen besser darstellte, sondern auch, wo das Modell verbessert werden muss.\r\n \r\nEs ist wichtig, dies äußerst geringen Fehlern zu machen, denn es hilft uns zu verstehen, wie sich die Art und Weise, wie der Ozean Kohlenstoff aufnimmt und abgibt, als Ergebnis unterschiedlicher Mengen und Muster der Erwärmung verändern könnte. Gegenwärtig ist der Ozean eine Senke für Kohlenstoffemissionen aus menschlichen Aktivitäten, daher ist es wichtig zu wissen, wie er in Zukunft reagieren könnte.",
      "shortText": "## Ozeanfarbe zu Kohlenstofffluss\r\n\r\nDas CCI Ocean Colour Team hat die Chlorophyllkonzentration im Meer gemessen:\r\n\r\n- Schwankungen der Ozeanfarbe zeigen die Verteilung des Phytoplanktons auf der ganzen Welt\r\n- winzige Meeresorganismen, die Chlorophyll enthalten\r\n- in Verbindung mit der Entfernung von CO2 aus der Atmosphäre\r\n- und der Freisetzung von Aerosolen, die die Wolkenbedeckung beeinflussen\r\n\r\nEingebunden in das ozean-biogeochemische Modell des britischen Met Office:\r\n\r\n- verbesserte Darstellung der saisonalen Schwankungen des Phytoplanktons\r\n- und Verteilung in tieferen Teilen des Ozeans\r\n- bessere Modellierung des CO2-Austauschs zwischen Atmosphäre und Ozean\r\n- zeigte auch, wo das Modell verbessert werden muss\r\n\r\nEs ist wichtig, dies mit äußerst geringen Fehlern zu machen, da der Ozean eine große Senke für Kohlenstoffemissionen aus menschlichen Aktivitäten ist.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "JFfLijv-lsA",
      "videoPoster": "assets/cmug.jpg",
      "videoSrc": [
        "assets/cmug-web.mp4"
      ]
    }
  ]
}