{
  "id": "story-31",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Modelleren van het Klimaat \r\n\r\nOns klimaatsysteem verandert voortdurend, dus moeten we de veranderingen wereldwijd en regionaal meten. We moeten het systeem ook modelleren om te begrijpen wat de oorzaken van de veranderingen zijn en hoe het klimaat zich in de toekomst zal ontwikkelen. Satellietwaarnemingen zijn een nuttige bron voor zowel het initialiseren van klimaatmodellen als het controleren van hun nauwkeurigheid.",
      "shortText": "# Modelleren van het Klimaat \r\n\r\nOns klimaatsysteem verandert voortdurend, dus moeten we de veranderingen wereldwijd en regionaal meten. We moeten het systeem ook modelleren om te begrijpen wat de oorzaken van de veranderingen zijn en hoe het klimaat zich in de toekomst zal ontwikkelen. Satellietwaarnemingen zijn een nuttige bron voor zowel het initialiseren van klimaatmodellen als het controleren van hun nauwkeurigheid.",
      "images": [
        "assets/cmug_large_14.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Pioniers van de Klimaatwetenschap\r\n\r\nDe bezorgdheid over broeikasgassen, zoals koolstofdioxide, is niet nieuw. Negentiende-eeuwse wetenschappers zochten in de atmosferische chemie al naar een verklaring voor de klimaatveranderingen die ons in en uit ijstijden brachten. Koolstofdioxide werd als broeikasgas geïdentificeerd door de Amerikaanse wetenschapper Eunice Foote in 1856 en de Ierse wetenschapper John Tyndall in 1859. In 1896 was de Zweedse wetenschapper Svante Arrhenius de eerste die het opwarmingseffect van kooldioxide in de atmosfeer kwantificeerde en erkende dat kooldioxide door de verbranding van fossiele brandstoffen de temperatuur op aarde kon doen stijgen.\r\n\r\nNa een jaar van \"vervelende berekeningen\" concludeerde Arrhenius dat een hypothetische verdubbeling van de kooldioxide in de atmosfeer de temperatuur wereldwijd met ongeveer 5 graden Celsius (5°C) zou doen stijgen. Sindsdien is er natuurlijk veel veranderd op het gebied van klimaatmodellen, maar Arrhenius zat er niet ver naast: wetenschappers verwachten nu een temperatuurstijging van 2,3-4,5°C bij een verdubbeling van de koolstofdioxideconcentratie in de atmosfeer. Deze \"klimaatgevoeligheid\" is nog steeds een belangrijke maatstaf in de klimaatwetenschap, hoewel er bij de modellering van het klimaat met veel andere factoren rekening moet worden gehouden.\r\n\r\nSinds de tijd van Arrhenius is de kooldioxideconcentratie in de atmosfeer met ongeveer een halve toegenomen en is de gemiddelde temperatuur wereldwijd met ongeveer 1.2°C gestegen. We hebben nu een beter inzicht in de fysica, chemie en biologie die invloed hebben op het klimaat, en hebben krachtige computers om de vervelende berekeningen uit te voeren en kunnen tabellen met getallen als kleurgecodeerde kaarten weergeven. Wetenschappers hebben ook manieren ontwikkeld om vele afzonderlijke klimaatvariabelen te meten, onder meer door tientallen jaren van wereldwijde waarnemingen vanuit de ruimte te gebruiken.",
      "shortText": "# Pioniers van de Klimaatwetenschap\r\n\r\nKooldioxide geïdentificeerd als een broeikasgas in de 19e eeuw door:\r\n\r\n- 1856: Eunice Foote (VS)\r\n- 1859: John Tyndall (Ierland)\r\n- 1896: Svante Arrhenius (Zweden) kwantificeert als eerste het opwarmingseffect\r\n- Arrhenius berekende 5°C temperatuurstijging bij verdubbeling van atmosferische CO2\r\n\r\nSindsdien:\r\n\r\n- meer inzicht in klimaatfysica, -chemie en -biologie\r\n- krachtige computers om de berekeningen uit te voeren\r\n- CO2 met een halve toegenomen; temperatuur met 1.2°C\r\n- 2,3-4,5 °C is nu de geaccepteerde waarde van \"klimaatgevoeligheid\r\n\r\nVeel afzonderlijke klimaatvariabelen worden nu regelmatig en wereldwijd vanuit de ruimte gemeten.",
      "images": [
        "assets/story31-image01.jpg",
        "assets/story31-image02.jpg"
      ],
      "imageCaptions": [
        "De Zweedse wetenschapper Svente Arrhenius, gefotografeerd in 1909, vier jaar nadat hij de Nobelprijs voor scheikunde had gekregen. (Fotgravure Meisenbach Riffarth & Co / Armin Kübelbeck).",
        "Arrhenius berekende de verandering in de oppervlaktetemperatuur op verschillende breedtegraden voor veranderingen in het kooldioxidegehalte van de atmosfeer. Tegenwoordig worden veel gedetailleerdere tabellen met resultaten gepresenteerd door middel van van kaarten met kleurcodering. (Tabel VII Temperatuurvariatie veroorzaakt door een gegeven variatie van koolzuur, uit Arrhenius' artikel uit 1896 Over de invloed van koolzuur in de lucht op de temperatuur van de grond. Koolzuur\" was in die tijd de gebruikelijke term voor kooldioxide)."
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Klimaatmodellen vandaag\r\n\r\nVandaag de dag bouwen wetenschappers computermodellen van het klimaatsysteem om de oorzaken van de klimaatverandering volledig te begrijpen, en waar die toe zouden kunnen leiden. Dit zijn wiskundige voorstellingen, gebaseerd op fysische, biologische en chemische principes, die beschrijven hoe componenten van het klimaatsysteem op elkaar inwerken. Krachtige supercomputers worden gebruikt om de vele complexe interacties tussen klimaatcomponenten te simuleren die in werkelijkheid gedurende vele weken, maanden of jaren plaatsvinden.\r\n\r\nKlimaatmodellen worden voortdurend verbeterd door rekening te houden met steeds meer, en beter geïntegreerde, componenten van het aardsysteem. Ze zijn echter nog steeds slechts zo goed als de waarnemingen die worden gebruikt voor de ontwikkeling ervan. Klimatologen willen daarom specifieke, continuerende en nauwkeurige waarnemingen die een lange periode bestrijken als uitgangspunt voor hun werk - en ook om een \"reality check\" te geven van hoe goed hun modellen presteren.\r\n\r\nESA's [Climate Change Initiative](stories/story-32/3) levert [waarnemingen vanuit de ruimte](stories/story-26/0) die worden gebruikt om aan deze beide eisen te voldoen. Wetenschappers van de grote klimaatonderzoekcentra in heel Europa werken samen met aardobservatie-experts in een tweezijdige samenwerking: observaties vanuit de ruimte ondersteunen de klimaatmodellering, en de klimaatmodelleringsexperts adviseren de datawetenschappers over hoe de gegevens beter aan hun behoeften kunnen voldoen.",
      "shortText": "## Klimaatmodellering\r\n\r\nMetingen van klimaatvariabelen helpen wetenschappers bij het bouwen van computermodellen van het klimaatsysteem:\r\n\r\n- wiskundige voorstellingen van fysische, biologische en chemische processen\r\n- die beschrijven hoe componenten van het klimaat op elkaar inwerken\r\n- die draaien op krachtige supercomputers\r\n- slechts zo goed als de waarnemingen die worden gebruikt om ze te ontwikkelen\r\n- vereisen nauwkeurige waarnemingen over een lange periode\r\n- worden gebruikt als de basisvoorwaarden voor modellen\r\n- en als een \"reality check\" van de prestaties\r\n- 50 essentiële klimaatvariabelen (ECV's) geïdentificeerd\r\n- Het klimaatveranderingsinitiatief van het ESA levert langetermijnwaarnemingen vanuit de ruimte voor 22 ECV's\r\n\r\nKlimatologen adviseren de specialisten op het gebied van satellietwaarnemingen over de wijze waarop hun gegevens kunnen worden verbeterd om het gebruik ervan in klimaatmodellen te vergemakkelijken.",
      "images": [
        "assets/story31-image03.jpg",
        "assets/intro_large_04.jpg",
        "assets/cmug_large_10.jpg",
        "assets/cmug_large_15.jpg",
        "assets/cmug_large_12.jpg"
      ],
      "imageCaptions": [
        "De MareNostrum 4 supercomputer is sinds 2017 in gebruik bij het Barcelona Supercomputing Centre, een van de verschillende locaties voor klimaatonderzoek in Europa (BSC)",
        "Veel van onze kennis over het klimaat van de aarde in het verleden, die ons helpt te begrijpen hoe het klimaat in de nabije toekomst zou kunnen reageren, is afkomstig van de analyse van ijskernen uit de dikke ijskappen van Groenland of Antarctica (A Barbero, IPEV/PNRA)",
        "Componenten van het klimaatsysteem van de aarde. Naast de atmosferische circulatie,\r\nhouden klimaatmodellen ook rekening met processen van de andere componenten van het aardsysteem:\r\nde hydrosfeer, de cryosfeer, de biosfeer, en zelfs de geosfeer. (ESA)",
        "Een klimaatmodel verdeelt het aardoppervlak in rastercellen en de atmosfeer in lagen (Laurent Fairhead/UPMC)",
        "Een klimaatmodel kan werken met een rasterafstand van 90 km, in plaats van het raster van 30 km dat voor weersvoorspellingen wordt gebruikt (Crown Copyright)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Van Oceaankleur naar Koolstofflux\r\n\r\nEen voorbeeld van hoe satellietgegevens zijn gebruikt om klimaatmodellen te verbeteren, zijn de metingen van de chlorofylconcentratie door het CCI Ocean Colour-team. Variaties in de kleur van de oceaan stellen ons in staat de verspreiding van fytoplankton over de hele wereld in kaart te brengen. Deze piepkleine mariene organismen bevatten chlorofyl, net als planten op het land, en worden in verband gebracht met belangrijke klimaatprocessen, zoals de verwijdering van koolstofdioxide uit de atmosfeer en het vrijkomen van natuurlijke aërosolen die de bewolking in de atmosfeer beïnvloeden.\r\n\r\nToen het UK Met Office de door satellieten waargenomen chlorofylconcentratie in hun oceaan-biogeochemisch model integreerde, leidde dit tot significante verbeteringen in de manier waarop het model de seizoensgebonden variaties van fytoplankton en de verdeling ervan in de diepere delen van de oceaan weer kon geven. Het team gebruikte de gegevens ook om de uitwisseling van koolstofdioxide tussen de atmosfeer en de oceaan beter te modelleren. Uit een vergelijking van de resultaten met een reeks onafhankelijke waarnemingen van koolstofdioxide aan het zeeoppervlak bleek niet alleen dat het model de [koolstofcyclus](stories/story-12/0) op sommige gebieden beter weergeeft, maar ook op welke punten het model moet worden verbeterd.\r\n \r\nHet is belangrijk om dit goed te doen, omdat het ons helpt te begrijpen hoe de manier waarop de oceaan koolstof absorbeert en afgeeft, kan veranderen op verschillende hoeveelheden en patronen van opwarming. Op dit moment is de oceaan een 'opslag put' voor koolstofemissies van menselijke activiteiten, dus is het belangrijk te weten hoe de oceaan in de toekomst kan reageren.",
      "shortText": "## Van Oceaankleur naar Koolstofflux\r\n\r\nHet CCI Ocean Colour team heeft de chlorofylconcentratie in de oceaan gemeten:\r\n\r\n- Variaties in oceaan kleur tonen de verspreiding van fytoplankton over de hele wereld.\r\n- kleine mariene organismen die chlorofyl bevatten\r\n- gekoppeld aan de verwijdering van CO2 uit de atmosfeer\r\n- en het vrijkomen van aërosolen die de bewolking beïnvloeden\r\n\r\nOpgenomen in het oceaan-biogeochemisch model van het UK Met Office:\r\n\r\n- verbeterde weergave van seizoensgebonden variatie van fytoplankton\r\n- en verspreiding in diepere delen van de oceaan\r\n- betere modellering van de CO2-uitwisseling tussen atmosfeer en oceaan\r\n- toonde ook aan waar het model moet worden verbeterd\r\n\r\nHet is belangrijk dat dit goed gebeurt, aangezien de oceaan een grote opslag put is voor koolstofemissies ten gevolge van menselijke activiteiten.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "JFfLijv-lsA",
      "videoCaptions": "assets/cmug.vtt",
      "videoPoster": "assets/cmug.jpg",
      "videoSrc": [
        "assets/cmug-web.mp4"
      ]
    }
  ]
}