{
  "id": "story-35",
  "splashscreen": {
    "description": "# Un glacier en course\n\nJakobshavn, Groenland",
    "image": "assets/story35-image05.jpg"
  },
  "blocks": [
    {
      "type": "imageGallery",
      "modules": [
        {
          "type": "textOverlay",
          "slides": [
            {
              "url": "",
              "altText": "",
              "captions": [
                "Le Groenland perd plus de glace par le glacier Jakobshavn que par n'importe quel autre glacier de cette immense calotte glaciaire. Jakobshavn, l'un des glaciers qui se déplacent le plus rapidement au monde, parcourt jusqu'à 40 mètres par jour."
              ]
            },
            {
              "url": "",
              "altText": "",
              "captions": [
                "Les satellites montrent qu'il s'écoule plus lentement et qu'il s'épaissit, bien qu'il perde toujours plus de glace qu'il n'en gagne. Les observations depuis l'espace sont essentielles pour surveiller des phénomènes dynamiques tels que celui-ci.\nCrédits : ESA CCI ; Polar Geospatial Center ; contient des données Copernicus Sentinel modifiées (2019), traitées par l'ESA."
              ]
            }
          ]
        },
        {
          "type": "imageWavelength",
          "slides": [
            {
              "url": "assets/story35-image01.jpg",
              "description": "Cette image satellite acquise le 11 juin 2019 montre le glacier Jakobshavn, l'un des glaciers qui se déplacent le plus rapidement au monde.",
              "altText": "",
              "captions": [
                "Jakobshavn : un glacier en pleine course."
              ]
            },
            {
              "url": "assets/story35-image02.jpg",
              "description": "Les images satellites d'archives sont utiles pour détecter les tendances à long terme dans la surveillance des glaciers.",
              "altText": "",
              "captions": [
                "Jakobshavn : un glacier en pleine course."
              ]
            },
            {
              "url": "assets/story35-image03.jpg",
              "description": "Les satellites sont également utilisés pour cartographier l'altitude et l'épaisseur de la calotte glaciaire et suivre son évolution dans le temps.",
              "altText": "",
              "captions": [
                "Jakobshavn : un glacier en pleine course."
              ]
            },
            {
              "url": "assets/story35-image04.jpg",
              "description": "La vitesse de la glace peut être mesurée grâce à de multiples acquisitions radar. Cela permet aux scientifiques de surveiller régulièrement chaque glacier afin de comprendre les dynamiques à court et à long terme.",
              "altText": "",
              "captions": [
                "Jakobshavn : un glacier en pleine course."
              ]
            }
          ]
        }
      ]
    }
  ]
}