{
  "id": "story-35",
  "splashscreen": {
    "description": "# Un glaciar de carreras\n\nJakobshavn, Groenlandia",
    "image": "assets/story35-image05.jpg"
  },
  "blocks": [
    {
      "type": "imageGallery",
      "modules": [
        {
          "type": "textOverlay",
          "slides": [
            {
              "url": "",
              "altText": "",
              "captions": [
                "Groenlandia pierde más hielo a través del glaciar Jakobshavn que de cualquier otro lugar de esta enorme capa de hielo. Jakobshavn, uno de los glaciares más rápidos del mundo, recorre hasta 40 metros al día"
              ]
            },
            {
              "url": "",
              "altText": "",
              "captions": [
                "Los satélites muestran que últimamente fluye más despacio y se hace más grueso, aunque sigue perdiendo más hielo del que gana. Las observaciones desde el espacio son fundamentales para vigilar fenómenos dinámicos como éste.\nCréditos: ESA CCI; Polar Geospatial Center; contiene datos modificados de Copernicus Sentinel (2019), procesados por la ESA."
              ]
            }
          ]
        },
        {
          "type": "imageWavelength",
          "slides": [
            {
              "url": "assets/story35-image01.jpg",
              "description": "Esta imagen de satélite adquirida el 11 de junio de 2019 muestra el glaciar Jakobshavn, uno de los lgaciares de movimiento más rápido del mundo.",
              "altText": "",
              "captions": [
                "Jakobshavn: un glaciar de carreras."
              ]
            },
            {
              "url": "assets/story35-image02.jpg",
              "description": "Las imágenes de satélite de archivo son útiles para detectar tendencias a largo plazo en la vigilancia de glaciares.",
              "altText": "",
              "captions": [
                "Jakobshavn: un glaciar de carreras."
              ]
            },
            {
              "url": "assets/story35-image03.jpg",
              "description": "Los satélites también se utilizan para cartografiar la elevación y el grosor de la capa de hielo, y controlar sus cambios a lo largo del tiempo.",
              "altText": "",
              "captions": [
                "Jakobshavn: un glaciar de carreras."
              ]
            },
            {
              "url": "assets/story35-image04.jpg",
              "description": "La velocidad del hielo puede medirse gracias a múltiples adquisiciones de radar. Esto permite a los científicos controlar cada glaciar con regularidad para comprender la dinámica a corto y largo plazo.",
              "altText": "",
              "captions": [
                "Jakobshavn: un glaciar de carreras."
              ]
            }
          ]
        }
      ]
    }
  ]
}