{
  "id": "story-12",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Le cycle du carbone\r\n\r\nLe carbone est l'un des éléments les plus abondants de l'univers et la base de toute vie sur Terre. Il passe par l'atmosphère, les océans, les plantes et les roches, mais ce cycle naturel a été perturbé par l'activité humaine, avec de profondes répercussions sur le climat de la Terre.",
      "shortText": "# Le cycle du carbone\r\n\r\nLe carbone est l'un des éléments les plus abondants de l'univers et la base de toute vie sur Terre. Il passe par l'atmosphère, les océans, les plantes et les roches, mais ce cycle naturel a été perturbé par l'activité humaine, avec de profondes répercussions sur le climat de la Terre.",
      "images": [
        "assets/story12-image02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Un élément vital\r\n\r\nLe carbone est l'élément de base de la vie sur Terre. Il peut former des liaisons chimiques stables avec de nombreux éléments, ce qui permet de construire de grandes molécules complexes, dont les composés organiques essentiels à la vie. Les liaisons du carbone avec les autres éléments sont stables, mais pas assez fortes pour empêcher toute réaction chimique.\r\n\r\nLorsqu'il réagit avec d'autres éléments, le carbone suit un cycle dans l'atmosphère, les océans, les plantes et les animaux, le sol et les roches. Il y a des échanges entre ces réservoirs de carbone à travers une variété de processus. Lorsque les liens du carbone sont rompus, de l'énergie est libérée, ce qui fait de certains composés du carbone - les hydrocarbures - des sources de carburant pratiques.\r\n \r\n## Gaz à effet de serre\r\n\r\nMais ces mêmes liaisons qui rendent les molécules de carbone si essentielles à la vie et à la vie moderne ont un inconvénient. Elles sont également capables d'absorber le rayonnement infrarouge de grande longueur d'onde, ce qui permet aux molécules de vibrer et de se réchauffer, piégeant ainsi la chaleur dans l'atmosphère et contribuant à l'effet de serre.\r\n\r\nLes composés carbonés tels que le dioxyde de carbone et le méthane ne sont pas les seuls gaz à effet de serre, ni les plus puissants, mais notre consommation accrue de combustibles fossiles - charbon, pétrole et gaz naturel - a provoqué une accumulation de dioxyde de carbone dans l'atmosphère, perturbant le cycle du carbone et réchauffant le climat de la Terre.",
      "shortText": "## Un élément vital\r\n\r\n- Le carbone est l'élément de base de la vie sur Terre.\r\n- Il forme des liaisons stables avec de nombreux éléments.\r\n- Il permet de construire des molécules grandes et complexes, y compris des composés organiques essentiels à la vie.\r\n- Les liaisons sont stables, mais pas si fortes qu'elles empêchent toute réaction chimique.\r\n- Les réactions entraînent le carbone dans l'atmosphère, les océans, les plantes et les animaux, le sol et les roches.\r\n- Lorsque les liaisons du carbone sont rompues, de l'énergie est libérée.\r\n- Ainsi, certains composés du carbone - les hydrocarbures - sont des sources de carburant pratiques.\r\n\r\n## Gaz à effet de serre\r\n\r\n- Les liaisons carbone sont également efficaces pour absorber le rayonnement infrarouge, ce qui permet aux molécules de vibrer et de se réchauffer.\r\n- Ils piègent la chaleur dans l'atmosphère, contribuant ainsi à l'effet de serre.\r\n\r\nLa combustion accrue de combustibles fossiles a provoqué une accumulation de CO2 dans l'atmosphère, perturbant le cycle du carbone et réchauffant le climat.",
      "images": [
        "assets/story12-image01.jpg",
        "assets/ghg_large_16.png",
        "assets/story12-image03.jpg",
        "assets/ghg_large_11.png"
      ],
      "imageCaptions": [
        "Combustion de gaz naturel excédentaire sur une plate-forme de production pétrolière en mer du Nord. Le dioxyde de carbone et la vapeur d'eau sont les principaux produits de combustion. L'extraction et la combustion des hydrocarbures pompent le carbone d'un réservoir rocheux dans l'atmosphère. (Varodrig)",
        "# Concentration de dioxyde de carbone atmosphérique\r\nConcentration de dioxyde de carbone dans l'atmosphère au cours des 300 dernières années, sur la base d'échantillons d'air provenant de carottes de glace et, depuis 1958, de mesures directes effectuées par l'observatoire de Mauna Loa, à Hawaï. Le dioxyde de carbone s'est accumulé dans l'atmosphère depuis la révolution industrielle, sa concentration augmentant rapidement dans la seconde moitié du XXe siècle. (source : Institut océanographique Scripps)",
        "La structure moléculaire du dioxyde de carbone et du méthane leur permet d'absorber le rayonnement infrarouge. La chaleur est absorbée par une molécule si les atomes qui la composent peuvent vibrer à la fréquence du rayonnement infrarouge. Les molécules plus complexes ont plus de modes de vibration, donc plus de possibilités d'absorber la chaleur, ce qui en fait des gaz à effet de serre plus puissants. Une molécule de méthane, avec un atome de carbone (gris) lié à quatre atomes d'hydrogène (rouge), peut absorber plus de chaleur qu'une molécule de dioxyde de carbone, avec un atome de carbone lié à deux atomes d'oxygène (bleu). Un chlorofluorocarbone comme le CFC-113 (vert et jaune) possède encore plus de liaisons, ce qui en fait un gaz à effet de serre très puissant. (Planetary Visions)",
        "# Dioxyde de carbone atmosphérique en fonction du temps et de la latitude\r\nLa surface des données montre le cycle annuel naturel d'absorption et de libération du dioxyde de carbone, qui est particulièrement fort dans l'hémisphère nord, ainsi qu'une augmentation progressive au fil des ans résultant de l'activité humaine. Données dérivées du capteur SCIAMACHY sur Envisat. (ESA-CCI)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Le cycle rapide du carbone\r\n\r\nLes plantes absorbent le dioxyde de carbone de l'atmosphère par photosynthèse lors de leur croissance au printemps et en été, et en restituent une partie lorsque leurs feuilles meurent en automne et en hiver. Le carbone est également renvoyé dans l'atmosphère par les animaux qui mangent des plantes et rejettent du dioxyde de carbone. Le cycle du carbone à travers les êtres vivants est connu sous le nom de cycle rapide du carbone.\r\n\r\nCe cycle de croissance saisonnier est visible dans les niveaux de dioxyde de carbone atmosphérique indiqués sur le globe interactif : un pic est atteint à la fin de l'hiver nordique, avant que les plantes à croissance rapide ne recommencent à absorber du dioxyde de carbone au printemps. Le carbone atmosphérique varie le plus dans l'hémisphère nord, car il y a plus de terres, et donc plus de plantes, que dans l'hémisphère sud. Outre le cycle saisonnier, on observe une nette augmentation du dioxyde de carbone atmosphérique d'une année à l'autre, signe que le cycle du carbone est déséquilibré, principalement en raison de la combustion de combustibles fossiles.\r\n \r\n## Le carbone et la terre\r\n\r\n[Les changements dans l'utilisation et la couverture des sols](stories/story-28/3) modifient également le cycle du carbone. Le défrichage des forêts tropicales pour l'agriculture a le double effet d'ajouter de grandes quantités de dioxyde de carbone dans l'atmosphère à cause des incendies, tout en éliminant les arbres qui absorbent et stockent le carbone lorsqu'ils sont vivants.\r\n\r\nDans l'Arctique, les températures élevées de l'air font dégeler de vastes zones de [permafrost] (stories/story-15/5).  Cela expose le carbone du sol à la décomposition et pourrait libérer dans l'atmosphère de grandes quantités de méthane. À mesure que les latitudes septentrionales dégèlent et s'assèchent, de vastes zones de forêt, de brousse et de tourbe sont nouvellement exposées au risque d'[incendies](stories/story-28/1). Le feu est un élément clé du cycle du carbone, qui fait passer le carbone de la biosphère dans l'atmosphère.",
      "shortText": "## Le cycle rapide du carbone\r\n\r\nLe cycle du carbone à travers les êtres vivants est connu sous le nom de cycle rapide du carbone.\r\n\r\n- Les plantes absorbent le CO2 de l'atmosphère par photosynthèse lors de leur croissance au printemps et en été.\r\n- Une partie est restituée lorsque les feuilles meurent et par les animaux qui mangent les plantes et expirent du dioxyde de carbone.\r\n- Le CO2 atmosphérique atteint son maximum à la fin de l'hiver nordique.\r\n- Les plantes à croissance rapide commencent à absorber du CO2 au printemps.\r\n- Le carbone atmosphérique varie le plus dans l'hémisphère nord (plus de terres, donc plus de plantes).\r\n- L'augmentation du CO2 d'une année sur l'autre montre que le cycle du carbone est déséquilibré (principalement à cause de la combustion de combustibles fossiles).\r\n\r\n## Le carbone et la terre\r\n\r\n- Les changements dans l'utilisation et la couverture des sols modifient également le cycle du carbone.\r\n- Le défrichement des forêts tropicales libère de grandes quantités de CO2 par le feu et élimine les arbres qui absorbent et stockent le carbone.\r\n- Le dégel du pergélisol libère le carbone du sol par décomposition et potentiellement de grandes quantités de méthane.\r\n- Le réchauffement et l'assèchement des terres nordiques exposent de vastes zones de forêt, de brousse et de tourbe au risque d'incendies.\r\n- Le feu est un élément clé du cycle du carbone, qui fait passer le carbone de la biosphère dans l'atmosphère.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 54.03,
          "latitude": 26.9,
          "height": 24997871.88
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.96,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "greenhouse.xco2",
          "timestamp": "2007-12-06T00:00:00.000Z"
        }
      ],
      "layerDescription": "# Concentration de dioxyde de carbone atmosphérique (ICC)"
    },
    {
      "type": "video",
      "text": "## Le cycle lent du carbone\r\n\r\nLe carbone est échangé entre l'atmosphère et l'océan à la surface de la mer. Le dioxyde de carbone est dissous dans l'eau de mer mais aussi [absorbé par les plantes océaniques](stories/story-31/3) - le phytoplancton - qui utilisent la chlorophylle pour réaliser la photosynthèse de la même manière que les plantes terrestres. Une partie du dioxyde de carbone est rapidement libérée dans l'atmosphère, de sorte que les océans jouent un rôle dans le cycle rapide du carbone, mais une autre partie est mélangée dans les profondeurs de l'océan, où elle reste pendant des siècles dans le cadre du cycle lent du carbone.\r\n\r\nLes formes de vie océaniques, du phytoplancton au corail, en passant par les crustacés et les baleines, absorbent du carbone au cours de leur croissance et en ramènent une partie au fond de la mer lorsqu'elles meurent. Là, le carbone est enfermé dans la roche sédimentaire, la plus grande réserve de carbone de la Terre. Dans certaines conditions, des couches de carbone organique peuvent s'accumuler pour former des gisements de combustibles fossiles - charbon, pétrole ou gaz naturel.\r\n\r\nCe cycle lent finit par renvoyer le carbone dans l'atmosphère par le biais de processus géologiques. Le dioxyde de carbone est expulsé des roches sous l'effet d'une chaleur et d'une pression extrêmes et rejeté dans l'atmosphère lors d'éruptions volcaniques. De l'atmosphère, le carbone peut revenir à la surface, dissous dans l'eau de pluie sous forme d'acide carbonique faible, où il joue un rôle dans l'altération chimique des roches et la libération de minéraux et de sels dans la mer.",
      "shortText": "## Le cycle lent du carbone\r\n\r\n- Le CO2 est dissous dans l'eau de mer mais aussi absorbé par les plantes océaniques - le phytoplancton.\r\n- Une partie est mélangée aux profondeurs de l'océan, où elle reste pendant des siècles dans le cadre du cycle lent du carbone.\r\n\r\n- Les formes de vie océaniques absorbent le carbone au cours de leur croissance et en ramènent une partie au fond de la mer lorsqu'elles meurent.\r\n- Là, le carbone est enfermé dans la roche sédimentaire, la plus grande réserve de carbone de la Terre.\r\n- Des couches de carbone organique peuvent s'accumuler pour former des dépôts de combustibles fossiles - charbon, pétrole ou gaz naturel.\r\n\r\n- Ce cycle lent finit par renvoyer le carbone dans l'atmosphère par le biais de processus géologiques.\r\n- Le CO2 est expulsé des roches et rejeté dans l'atmosphère lors des éruptions volcaniques.\r\n- Le carbone revient à la surface dissous dans l'eau de pluie sous forme d'acide carbonique faible.\r\n- Il joue alors un rôle dans l'altération chimique des roches et la libération de minéraux et de sels dans la mer.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "evPBTu_a27I"
    },
    {
      "type": "image",
      "text": "## Intervention humaine\r\n\r\nL'activité humaine, principalement la combustion de combustibles fossiles, a augmenté la quantité de carbone dans l'atmosphère au-delà de son niveau naturel. En extrayant et en brûlant du charbon, du pétrole et du gaz naturel, nous court-circuitons effectivement le cycle lent du carbone et accélérons considérablement la libération de carbone dans l'atmosphère. Chaque année, les humains émettent 100 à 300 fois plus de dioxyde de carbone en brûlant des combustibles fossiles que le cycle lent du carbone n'en émet par les volcans.\r\n\r\nLa terre et l'océan ont absorbé une partie de cet excès de dioxyde de carbone, mais le dioxyde de carbone atmosphérique a tout de même augmenté de 30 % au cours des 150 dernières années, ce qui est suffisant pour renforcer considérablement l'effet de serre et modifier le climat. Depuis 1970, nos émissions de dioxyde de carbone ont augmenté de 90 %. La moyenne journalière mondiale du dioxyde de carbone atmosphérique a atteint 400 parties par million en 2013 et est restée au-dessus de ce niveau depuis 2016. Il y a plus de dioxyde de carbone dans l'atmosphère aujourd'hui qu'à n'importe quel moment au cours des 2,6 millions d'années écoulées. Le renforcement de l'effet de serre qui en résulte a augmenté la [température terrestre](histoires/story-27/1) moyenne mondiale de plus d'un degré Celsius au cours du siècle dernier, et les [modèles climatiques](histoires/story-31/0) prévoient qu'elle augmentera de 2 à 4 degrés Celsius par rapport aux niveaux préindustriels d'ici la fin du siècle.",
      "shortText": "## Intervention humaine\r\n\r\nL'activité humaine, principalement la combustion de combustibles fossiles, a augmenté la quantité de carbone dans l'atmosphère au-delà de son niveau naturel.\r\n\r\n- L'extraction et la combustion du charbon, du pétrole et du gaz naturel court-circuitent le lent cycle du carbone, accélérant considérablement la libération de carbone dans l'atmosphère.\r\n- Chaque année, la combustion de combustibles fossiles produit 100 à 300 fois plus de CO2 que les volcans.\r\n- La terre et l'océan absorbent une partie de l'excès de CO2.\r\n- Mais il y a quand même eu une augmentation de 30 % du CO2 atmosphérique au cours des 150 dernières années.\r\n- Augmentation de 90 % des émissions de CO2 depuis 1970.\r\n- Le CO2 atmosphérique est supérieur à 400 parties par million depuis 2016.\r\n- Plus élevé aujourd'hui qu'à n'importe quel moment au cours des 2,6 derniers millions d'années.\r\n- Augmentation de 1.2 °C de la température moyenne des terres au cours du siècle dernier.\r\n- 2 à 4 °C au-dessus des niveaux préindustriels prévus d'ici 2100.",
      "images": [
        "assets/intro_large_13.jpg",
        "assets/ghg_large_18.jpg",
        "assets/intro_large_15.png"
      ],
      "imageCaptions": [
        "Par une nuit claire, la lumière brille dans les zones urbaines de l'Europe occidentale, dressant le portrait d'une société gourmande en énergie.  Photo prise par l'astronaute de l'ESA Alexander Gerst depuis la station spatiale internationale le 26 juillet 2014. (ESA/NASA)",
        "Déforestation dans l'état de Rondônia dans l'ouest du Brésil, telle qu'imagée par le minisatellite Proba-V de l'ESA. Les couleurs brunes indiquent les zones déboisées - notez le motif caractéristique en \"arête de poisson\" lorsque des routes principales sont coupées à travers une zone, suivies de routes secondaires pour d'autres défrichements. Les activités agricoles, y compris la déforestation, sont la deuxième source de gaz à effet de serre, après les combustibles fossiles. (ESA/VITO)",
        "Déforestation dans l'état de Rondônia dans l'ouest du Brésil, telle qu'imagée par le minisatellite Proba-V de l'ESA. Les couleurs brunes indiquent les zones déboisées - notez le motif caractéristique en \"arête de poisson\" lorsque des routes principales sont coupées à travers une zone, suivies de routes secondaires pour d'autres défrichements. Les activités agricoles, y compris la déforestation, sont la deuxième source de gaz à effet de serre, après les combustibles fossiles. (ESA/VITO)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Suivi du carbone depuis l'espace\r\n\r\nLes données recueillies par les satellites nous permettent de voir comment les gaz à effet de serre varient sur la planète. Le satellite Envisat de l'Agence spatiale européenne, lancé en 2002, a transporté l'un des premiers capteurs qui mesurent les concentrations de dioxyde de carbone et de méthane près de la surface. Le satellite japonais GOSAT a suivi en 2009. Les derniers satellites nous permettent de détecter les sources ponctuelles de gaz à effet de serre.\r\n\r\n[L'initiative de l'ESA sur le changement climatique](stories/story-32/3) suit également le carbone tout au long de son cycle sur terre et dans l'océan. Les cartes de la couverture terrestre et de la biomasse nous permettent de déterminer la quantité de carbone stockée dans les plantes terrestres ; les mesures de la couleur des océans montrent le phytoplancton, ce qui donne une idée de la quantité de carbone absorbée par ces plantes océaniques.\r\n\r\nLes climatologues utilisent ces informations pour améliorer notre compréhension du cycle du carbone et sa représentation dans leurs modèles climatiques. L'amélioration des projections climatiques aidera les décideurs à déterminer comment gérer nos émissions de carbone et rétablir l'équilibre du cycle du carbone.",
      "shortText": "## Suivi du carbone depuis l'espace\r\n\r\nLes données recueillies par les satellites nous permettent de voir comment les gaz à effet de serre varient à travers le monde.\r\n\r\n- 2002 : Le satellite Envisat de l'ESA transporte l'un des premiers capteurs à mesurer le CO2 et le méthane près de la surface.\r\n- 2009 : Le satellite japonais GOSAT a suivi.\r\n- Les derniers satellites nous permettent de détecter les sources ponctuelles de gaz à effet de serre.\r\n- L'initiative de l'ESA sur le changement climatique suit également le carbone tout au long de son cycle sur terre et dans l'océan.\r\n- Les cartes de la couverture terrestre et de la biomasse indiquent la quantité de carbone stockée dans les plantes sur terre.\r\n- Les cartes de la couleur des océans montrent le phytoplancton et indiquent la quantité de carbone absorbée par les plantes océaniques.\r\n- Cela permet de mieux comprendre le cycle du carbone et sa représentation dans les modèles climatiques.\r\n\r\nL'amélioration des projections climatiques aidera les décideurs à déterminer comment gérer nos émissions de carbone et rétablir l'équilibre du cycle du carbone.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "-QyzY8waNoY"
    }
  ]
}