{
  "id": "story-12",
  "slides": [
    {
      "text": "# El ciclo del carbono\r\n\r\nEl carbono es uno de los elementos más abundantes del universo y la base de toda la vida en la Tierra. Pasa por la atmósfera, los océanos, las plantas y las rocas, pero este ciclo natural ha sido interrumpido por la actividad humana, con profundas implicaciones para el clima de la Tierra.",
      "shortText": "# El ciclo del carbono\r\n\r\nEl carbono es uno de los elementos más abundantes del universo y la base de toda la vida en la Tierra. Pasa por la atmósfera, los océanos, las plantas y las rocas, pero este ciclo natural ha sido interrumpido por la actividad humana, con profundas implicaciones para el clima de la Tierra.",
      "galleryItems": [],
      "splashImage": "assets/story12-image02.jpg"
    },
    {
      "text": "## Un elemento vital\r\n\r\nEl carbono es el componente básico de la vida en la Tierra. Puede formar enlaces químicos estables con muchos elementos, lo que permite construir moléculas grandes y complejas, incluidos los compuestos orgánicos esenciales para la vida. Los enlaces del carbono con otros elementos son estables, pero no tan fuertes como para impedir la reacción química.\r\n\r\nAl reaccionar con otros elementos, el carbono circula por la atmósfera, los océanos, las plantas y los animales, el suelo y las rocas. Hay intercambios entre estos depósitos de carbono a través de diversos procesos. Cuando se rompen los enlaces del carbono, se libera energía, lo que hace que algunos compuestos de carbono - hidrocarburos - sean convenientes fuentes de combustible.\r\n \r\n## Gases de efecto invernadero\r\n\r\nPero los mismos enlaces que hacen que las moléculas de carbono sean tan esenciales para la vida y el actual modo de vida tienen un inconveniente, también son buenas para absorber la radiación infrarroja de gran longitud de onda, lo que permite que las moléculas vibren y se calienten, atrapando el calor en la atmósfera y contribuyendo al efecto invernadero.\r\n\r\nLos compuestos de carbono, como el dióxido de carbono y el metano, no son los únicos gases de efecto invernadero, ni los más potentes, pero nuestra creciente quema de combustibles fósiles -carbón, petróleo y gas natural- ha provocado una acumulación de dióxido de carbono en la atmósfera, alterando el ciclo del carbono y calentando el clima de la Tierra.",
      "shortText": "## Un elemento vital\r\n\r\n- El carbono es el componente básico de la vida en la Tierra.\r\n- Forma enlaces estables con muchos elementos.\r\n- Permite construir moléculas grandes y complejas, incluidos los compuestos orgánicos esenciales para la vida.\r\n- Los enlaces son estables, pero no tan fuertes como para impedir la reacción química.\r\n- Las reacciones impulsan al carbono en la atmósfera, los océanos, las plantas y los animales, el suelo y las rocas.\r\n- Cuando los enlaces del carbono se rompen, se libera energía.\r\n- Así que algunos compuestos de carbono - hidrocarburos - son fuente de combustibles.\r\n\r\n## Gases de efecto invernadero\r\n\r\n- Los enlaces del carbono también son buenos para absorber la radiación infrarroja, lo que permite que las moléculas vibren y se calienten.\r\n- Atrapa el calor en la atmósfera, contribuyendo al efecto invernadero.\r\n\r\nEl aumento de la quema de combustibles fósiles ha provocado una acumulación de CO2 en la atmósfera, alterando el ciclo del carbono y calentando el clima.",
      "galleryItems": [
        {
          "type": "image",
          "imageCaption": "Quema de gas natural sobrante en una plataforma de producción de petróleo en el Mar del Norte. El dióxido de carbono y el vapor de agua son los principales productos de la combustión. La extracción y quema de hidrocarburos bombea el carbono de un depósito de roca a la atmósfera. (Varodrig)",
          "image": "assets/story12-image01.jpg",
          "imageFit": "contain"
        },
        {
          "type": "embedded",
          "text": "# Concentración de dióxido de carbono en la atmósfera\r\nConcentración atmosférica de dióxido de carbono en los últimos 300 años, basada en muestras de aire de núcleos de hielo y, desde 1958, en mediciones directas del Observatorio de Mauna Loa, en Hawai. El dióxido de carbono se ha ido acumulando en la atmósfera desde la Revolución Industrial, y su concentración aumentó rápidamente en la segunda mitad del siglo XX. (Fuente: Instituto Scripps de Oceanografía)",
          "embeddedSrc": "https://datawrapper.dwcdn.net/27Ww5/6/"
        },
        {
          "type": "image",
          "imageCaption": "La estructura de las moléculas de dióxido de carbono y metano les permite absorber la radiación infrarroja. El calor es absorbido por una molécula si los átomos de su interior pueden vibrar a la frecuencia de la radiación infrarroja. Las moléculas más complejas tienen más modos de vibración y, por tanto, más posibilidades de absorber calor, lo que las convierte en gases de efecto invernadero más potentes. Una molécula de metano, con un átomo de carbono (gris) unido a cuatro átomos de hidrógeno (rojo), puede absorber más calor que una molécula de dióxido de carbono, con un átomo de carbono unido a dos átomos de oxígeno (azul). Un clorofluorocarbono como el CFC-113 (verde y amarillo) tiene aún más enlaces, lo que lo convierte en un gas de efecto invernadero muy potente. (Planetary Visions)",
          "image": "assets/story12-image03.jpg",
          "imageFit": "contain"
        },
        {
          "type": "image",
          "imageCaption": "# Promedio de metano atmosférico para 2020\r\nConcentración media de metano atmosférico para 2020, utilizando datos del satélite Sentinel-5P de Copernicus. Los niveles de metano atmosférico son más elevados en el hemisferio norte, donde se encuentra la mayor parte de la superficie terrestre del planeta. \r\n(Proyecto Gases de Efecto Invernadero del CCI/con datos modificados de Copernicus Sentinel 2020)",
          "image": "assets/story12-04.png",
          "imageFit": "contain"
        },
        {
          "type": "image",
          "imageCaption": "# Dióxido de carbono atmosférico en función del tiempo y la latitud\r\nLa superficie de datos muestra el ciclo anual natural de captación y liberación de dióxido de carbono, que es especialmente intenso en el hemisferio norte, así como un aumento gradual a lo largo de los años derivado de la actividad humana. Datos derivados del sensor SCIAMACHY en Envisat. (ESA-CCI)",
          "image": "assets/ghg_large_11.png",
          "imageFit": "contain"
        }
      ]
    },
    {
      "text": "## El ciclo rápido del carbono\r\n\r\nLas plantas absorben dióxido de carbono de la atmósfera mediante la fotosíntesis mientras crecen en primavera y verano, y devuelven una parte cuando sus hojas mueren en otoño e invierno. El carbono también es devuelto a la atmósfera por los animales que se alimentan de las plantas y exhalan dióxido de carbono. El ciclo del carbono a través de los seres vivos se conoce como ciclo rápido del carbono.\r\n\r\nEste ciclo de crecimiento estacional puede verse en los niveles de dióxido de carbono atmosférico que se muestran en el globo terráqueo interactivo: se alcanza un pico al final del invierno boreal, antes de que las plantas de rápido crecimiento comiencen a absorber dióxido de carbono de nuevo en la primavera. El carbono atmosférico varía más en el hemisferio norte porque tiene más tierra, y por tanto más plantas, que el hemisferio sur. Además del ciclo estacional, hay un claro aumento del dióxido de carbono atmosférico de un año a otro, lo que indica que el ciclo del carbono está desequilibrado, principalmente debido a la quema de combustibles fósiles.\r\n \r\n## El carbono y la tierra\r\n\r\n[Los cambios en el uso y la cobertura del suelo](stories/story-28/3) también están alterando el ciclo del carbono. La tala de bosques tropicales para la agricultura tiene el doble efecto de añadir grandes cantidades de dióxido de carbono a la atmósfera a causa de los incendios, al tiempo que elimina los árboles que absorben y almacenan el carbono mientras están vivos.\r\n\r\nEn el Ártico, las elevadas temperaturas del aire están descongelando grandes áreas de [permafrost](stories/story-15/5).  Esto expone el carbono del suelo a la descomposición y podría liberar a la atmósfera grandes cantidades de metano. A medida que las latitudes septentrionales se descongelan y se secan, vastas zonas de bosques, arbustos y turba quedan expuestas al riesgo de [incendios forestales](stories/story-28/1). El fuego es un componente clave del ciclo del carbono, que lleva el carbono de la biosfera a la atmósfera.",
      "shortText": "## El ciclo rápido del carbono\r\n\r\nEl ciclo del carbono a través de los seres vivos se conoce como el ciclo rápido del carbono.\r\n\r\n- Las plantas toman el CO2 de la atmósfera mediante la fotosíntesis mientras crecen en primavera y verano.\r\n- También lo devuelven cuando mueren las hojas y por los animales que se comen las plantas y exhalan el dióxido de carbono.\r\n- El CO2 atmosférico alcanza su punto máximo al final del invierno boreal.\r\n- Las plantas de crecimiento rápido empiezan a absorber CO2 en primavera.\r\n- El carbono atmosférico varía más en el hemisferio norte (más tierra, por tanto más plantas).\r\n- El aumento anual de CO2 muestra que el ciclo del carbono está desequilibrado (principalmente por la quema de combustibles fósiles).\r\n\r\n## El carbono y la tierra\r\n\r\n- Los cambios en el uso y la cobertura del suelo también alteran el ciclo del carbono.\r\n- La tala de bosques tropicales libera grandes cantidades de CO2 por el fuego y elimina los árboles que absorben y almacenan el carbono.\r\n- El deshielo del permafrost libera carbono del suelo por descomposición y potencialmente grandes cantidades de metano.\r\n- El calentamiento y la desecación de las tierras septentrionales exponen vastas zonas de bosque, matorral y turba al riesgo de incendios forestales.\r\n- El fuego es un componente clave del ciclo del carbono, que lleva el carbono de la biosfera a la atmósfera.",
      "galleryItems": [
        {
          "type": "globe",
          "flyTo": {
            "position": {
              "longitude": 54.03,
              "latitude": 26.9,
              "height": 24997871.88
            },
            "orientation": {
              "heading": 360,
              "pitch": -89.96,
              "roll": 0
            }
          },
          "layer": [
            {
              "id": "greenhouse.xco2",
              "timestamp": "2007-12-06T00:00:00.000Z"
            }
          ],
          "layerDescription": "# CCI Concentración de dióxido de carbono en la atmósfera"
        }
      ]
    },
    {
      "text": "## El ciclo lento del carbono\r\n\r\nEl carbono se intercambia entre la atmósfera y el océano en la superficie del mar. El dióxido de carbono se disuelve en el agua del mar, pero también [es absorbido por las plantas oceánicas](stories/story-31/3) -el fitoplancton- que utilizan la clorofila para realizar la fotosíntesis del mismo modo que las plantas en tierra. Parte del dióxido de carbono se devuelve rápidamente a la atmósfera, por lo que los océanos participan en el ciclo rápido del carbono, pero otra parte se mezcla en las profundidades del océano, donde permanece durante siglos como parte del ciclo lento del carbono.\r\n\r\nLas formas de vida oceánicas, desde el fitoplancton hasta el coral, pasando por los crustáceos y las ballenas, absorben carbono a medida que crecen y se llevan parte de él al fondo marino cuando mueren. Allí, el carbono queda encerrado en las rocas sedimentarias, el mayor almacén de carbono de la Tierra. En determinadas condiciones, las capas de carbono orgánico pueden acumularse en depósitos de combustibles fósiles: carbón, petróleo o gas natural.\r\n\r\nEl lento ciclo acaba devolviendo el carbono a la atmósfera mediante procesos geológicos. El dióxido de carbono se expulsa de las rocas bajo un calor y una presión extremos y se expulsa a la atmósfera en las erupciones volcánicas. Desde la atmósfera, el carbono puede volver a la superficie disuelto en el agua de lluvia en forma de ácido carbónico débil, donde desempeña un papel en la meteorización química de las rocas y el aporte de minerales y sales al mar.",
      "shortText": "## El ciclo lento del carbono\r\n\r\n- El CO2 se disuelve en el agua del mar, pero también es absorbido por las plantas oceánicas, el fitoplancton.\r\n- Una parte se mezcla en las profundidades del océano, donde permanece durante siglos como parte del ciclo lento del carbono.\r\n\r\n- Las formas de vida oceánicas absorben el carbono a medida que crecen y se llevan parte de él al fondo marino cuando mueren.\r\n- Allí, el carbono queda encerrado en la roca sedimentaria, el mayor almacén de carbono de la Tierra.\r\n- Las capas de carbono orgánico pueden acumularse en depósitos de combustibles fósiles: carbón, petróleo o gas natural.\r\n\r\n- El ciclo lento acaba devolviendo el carbono a la atmósfera a través de procesos geológicos.\r\n- El CO2 es expulsado de las rocas y devuelto a la atmósfera durante las erupciones volcánicas.\r\n- El carbono vuelve a la superficie disuelto en el agua de lluvia en forma de ácido carbónico débil.\r\n- A continuación, interviene en la meteorización química de las rocas y en el aporte de minerales y sales al mar.",
      "galleryItems": [
        {
          "type": "video",
          "videoId": "evPBTu_a27I",
          "videoSrc": ["assets/carbon_cycle-web.mp4"],
          "videoCaptions": "assets/carboncycle.vtt",
          "videoPoster": "assets/carbon_cycle.jpg"
        }
      ]
    },
    {
      "text": "## Intervención humana\r\n\r\nLa actividad humana, principalmente la quema de combustibles fósiles, ha aumentado la cantidad de carbono en la atmósfera por encima de su nivel natural. Al extraer y quemar carbón, petróleo y gas natural, estamos cortocircuitando el lento ciclo del carbono y acelerando enormemente la emisión de carbono a la atmósfera. Cada año, los seres humanos emiten entre 100 y 300 veces más dióxido de carbono por la quema de combustibles fósiles que el ciclo lento del carbono emitido por los volcanes.\r\n\r\nLa tierra y el océano han absorbido parte de este exceso de dióxido de carbono, pero aun así el dióxido de carbono atmosférico ha aumentado un 30% en los últimos 150 años, lo suficiente como para potenciar el efecto invernadero y cambiar el clima. Desde 1970, nuestras emisiones de dióxido de carbono han aumentado un 90%. El promedio diario global de dióxido de carbono atmosférico alcanzó las 400 partes por millón en 2013 y se ha mantenido por encima de este nivel desde 2016. Ahora hay más dióxido de carbono en la atmósfera que en cualquier otro momento de los últimos 2,6 millones de años. El aumento resultante del efecto invernadero ha incrementado la temperatura media global [terrestre](stories/story-27/1) en más de un grado centígrado durante el último siglo, y los [modelos climáticos](stories/story-31/0) predicen que aumentará entre 2 y 4 grados centígrados por encima de los niveles preindustriales a finales de este siglo.",
      "shortText": "## Intervención humana\r\n\r\nLa actividad humana, principalmente la quema de combustibles fósiles, ha aumentado la cantidad de carbono en la atmósfera por encima de su nivel natural.\r\n\r\n- La extracción y quema de carbón, petróleo y gas natural, cortocircuita el lento ciclo del carbono, acelerando enormemente la entrega de carbono a la atmósfera.\r\n- Cada año, la quema de combustibles fósiles emite entre 100 y 300 veces más CO2 que los volcanes.\r\n- La tierra y el océano absorben parte del exceso de CO2.\r\n- Pero aún así, el CO2 atmosférico ha aumentado un 30% en los últimos 150 años.\r\n- Aumento del 90% de las emisiones de CO2 desde 1970.\r\n- El CO2 atmosférico ha estado por encima de 400 partes por millón desde 2016.\r\n- Más alto ahora que en cualquier momento de los últimos 2,6 millones de años.\r\n- Aumento de 1.2 °C en la temperatura media de la tierra durante el último siglo.\r\n- Se prevén de 2 a 4 °C por encima de los niveles preindustriales para 2100.",
      "galleryItems": [
        {
          "type": "image",
          "imageCaption": "En una noche clara, la luz brilla en las zonas urbanas de Europa occidental, pintando un retrato de una sociedad hambrienta de energía.  Fotografía tomada por el astronauta de la ESA Alexander Gerst desde la Estación Espacial Internacional el 26 de julio de 2014. (ESA/NASA)",
          "image": "assets/intro_large_13.jpg",
          "imageFit": "contain"
        },
        {
          "type": "image",
          "imageCaption": "Deforestación en el estado de Rondônia, en el oeste de Brasil, según las imágenes del minisatélite Proba-V de la ESA. Los colores marrones indican las áreas deforestadas - nótese el distintivo patrón de \"espina de pescado\" cuando se cortan caminos principales a través de un área, seguidos por caminos secundarios para una mayor tala. Las actividades agrícolas, incluida la deforestación, son la segunda fuente de gases de efecto invernadero, después de los combustibles fósiles. (ESA/VITO)",
          "image": "assets/ghg_large_18.jpg",
          "imageFit": "cover"
        },
        {
          "type": "image",
          "imageCaption": "# Dióxido de carbono atmosférico en los últimos 800.000 años\r\nConcentración de dióxido de carbono basada en muestras de aire de los núcleos de hielo de la Estación Vostok, en la Antártida, y desde 1958, en mediciones directas del Observatorio Mauna Loa, en Hawai. Se cree que la concentración actual, de más de 400 partes por millón, es más alta de lo que ha sido durante muchos millones de años. (fuente de datos: Instituto Scripps de Oceanografía)",
          "image": "assets/intro_large_15.png",
          "imageFit": "contain"
        },
        {
          "type": "image",
          "imageCaption": "Fuga de metano detectada en el yacimiento de petróleo y gas de Permian Basin mediante la combinación de datos del satélite Sentinel-5P de Copernicus con mediciones de los canales infrarrojos de Sentinel-2.\r\n(Contiene datos Copernicus modificados (2020), procesados por Kayrros).",
          "image": "assets/story12-05.png",
          "imageFit": "contain"
        },
        {
          "type": "image",
          "imageCaption": "Concentración de monóxido de carbono sobre el sureste de Australia, tras los devastadores incendios forestales de 2019/20, utilizando información del satélite Sentinel-5P de Copernicus. A partir de estas mediciones, se estima que los incendios liberaron 715 millones de toneladas de dióxido de carbono a la atmósfera -un 80% por encima de las emisiones anuales normales de Australia- en solo tres meses.\r\n(Contiene datos modificados de Copernicus Sentinel (2019-20), procesados por la ESA)",
          "image": "assets/story12-06.jpg",
          "imageFit": "contain"
        }
      ]
    },
    {
      "text": "## Seguimiento del carbono desde el espacio\r\n\r\nLos datos recogidos por los satélites nos permiten ver cómo varían los gases de efecto invernadero en todo el planeta. Envisat de la Agencia Espacial Europea, lanzado en 2002, llevó uno de los primeros sensores que miden las concentraciones de dióxido de carbono y metano cerca de la superficie. Le siguió el satélite japonés GOSAT en 2009. Los satélites más modernos permiten detectar fuentes puntuales de gases de efecto invernadero.\r\n\r\nLa [Iniciativa sobre el Cambio Climático](stories/story-32/3) de la ESA también está rastreando el carbono a través de su ciclo en la tierra y en el océano. Los mapas de la cubierta terrestre y la biomasa nos permiten determinar la cantidad de carbono almacenado en las plantas de la tierra; las mediciones del color del océano muestran el fitoplancton, lo que da una idea de la cantidad de carbono que absorben estas plantas oceánicas.\r\n\r\nLos científicos del clima utilizan esta información para mejorar nuestra comprensión del ciclo del carbono y su representación en sus modelos climáticos. La mejora de las proyecciones climáticas ayudará a los responsables de la toma de decisiones a determinar cómo podemos gestionar nuestras emisiones de carbono y restablecer el equilibrio del ciclo del carbono.",
      "shortText": "## Seguimiento del carbono desde el espacio\r\n\r\nLos datos recogidos por los satélites nos permiten ver cómo varían los gases de efecto invernadero en todo el mundo.\r\n\r\n- 2002: Envisat de la ESA llevó uno de los primeros sensores para medir el CO2 y el metano cerca de la superficie.\r\n- 2009: Le siguió el satélite japonés GOSAT.\r\n- Los satélites más modernos permiten detectar fuentes puntuales de gases de efecto invernadero.\r\n- La Iniciativa sobre el Cambio Climático de la ESA también está rastreando el carbono a través de su ciclo en la tierra y en el océano.\r\n- Los mapas de la cubierta terrestre y de la biomasa indican la cantidad de carbono almacenado en las plantas de la tierra.\r\n- Los mapas de color de los océanos muestran el fitoplancton, lo que indica el carbono absorbido por las plantas oceánicas.\r\n- Esto mejora la comprensión del ciclo del carbono y su representación en los modelos climáticos.\r\n\r\nLa mejora de las proyecciones climáticas ayudará a los responsables de la toma de decisiones a determinar cómo podemos gestionar nuestras emisiones de carbono y restablecer el equilibrio del ciclo del carbono.",
      "galleryItems": [
        {
          "type": "video",
          "videoId": "-QyzY8waNoY",
          "videoSrc": ["assets/ghg-interview-wide-web.mp4"],
          "videoCaptions": "assets/ghg-interview.vtt",
          "videoPoster": "assets/ghg-interview-wide.jpg"
        }
      ]
    }
  ]
}
