{
  "id": "story-12",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# The Carbon Cycle\r\n\r\nCarbon is one of the most abundant elements in the universe and the basis of all life on Earth. It passes through the atmosphere, the oceans, plants and rocks, but this natural cycle has been disrupted by human activity, with profound implications for Earth’s climate.",
      "shortText": "# The Carbon Cycle\r\n\r\nCarbon is one of the most abundant elements in the universe and the basis of all life on Earth. It passes through the atmosphere, the oceans, plants and rocks, but this natural cycle has been disrupted by human activity, with profound implications for Earth’s climate.",
      "images": [
        "assets/story12-image02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## A Vital Element \r\n\r\nCarbon is the basic building block for life on Earth. It can form stable chemical bonds with many elements, allowing large and complex molecules to be built, including the organic compounds essential to life. Carbon’s bonds to other elements are stable, but not so strong that they prevent chemical reaction. \r\n\r\nAs it reacts with other elements, carbon cycles through the atmosphere, the oceans, plants and animals, soil and rocks. There are exchanges between these carbon reservoirs through a variety of processes. When carbon bonds are broken, energy is released, making some carbon compounds – hydrocarbons – convenient fuel sources. \r\n \r\n## Greenhouse Gases \r\n\r\nBut the same bonds that make carbon molecules so essential to life and modern living have a downside. They are also good at absorbing long-wavelength infrared radiation, allowing the molecules to vibrate and warm up, trapping heat in the atmosphere, contributing to the greenhouse effect. \r\n\r\nCarbon compounds such as carbon dioxide and methane are not the only greenhouse gases, nor the most powerful, but our increased burning of fossil fuels – coal, oil and natural gas – has caused an accumulation of carbon dioxide in the atmosphere, disrupting the carbon cycle, and warming the Earth’s climate.",
      "shortText": "## A Vital Element \r\n\r\n- Carbon is the basic building block for life on Earth.\r\n- Forms stable bonds with many elements.\r\n- Allows large and complex molecules to be built, including organic compounds essential for life.\r\n- Bonds are stable, but not so strong that they prevent chemical reaction. \r\n- Reactions drive carbon through the atmosphere, the oceans, plants and animals, soil and rocks. \r\n- When carbon bonds are broken, energy is released.\r\n- So some carbon compounds – hydrocarbons – are convenient fuel sources. \r\n\r\n## Greenhouse Gases \r\n\r\n- Carbon bonds also good at absorbing infrared radiation, allowing molecules to vibrate and warm up.\r\n- Traps heat in the atmosphere, contributing to the greenhouse effect. \r\n\r\nIncreased burning of fossil fuels has caused an accumulation of CO2 in the atmosphere, disrupting the carbon cycle, and warming the climate.",
      "images": [
        "assets/story12-image01.jpg",
        "assets/ghg_large_16.png",
        "assets/story12-image03.jpg",
        "assets/ghg_large_11.png"
      ],
      "imageCaptions": [
        "Spare natural gas being burned off on an oil production platform in the North Sea. Carbon dioxide and water vapour are the main combustion products. Extracting and burning hydrocarbons pumps carbon from a rock reservoir into the atmosphere. (Varodrig)",
        "# Atmospheric Carbon Dioxide Concentration\r\nAtmospheric carbon dioxide concentration over the last 300 years, based on air samples from ice cores and, since 1958, direct measurements from Mauna Loa Observatory, Hawaii. Carbon dioxide has been accumulating in the atmosphere since the Industrial Revolution, its concentration increasing rapidly in the second half of the twentieth century. (source: Scripps Institute of Oceanography)",
        "The molecular structure of carbon dioxide and methane molecules allows them to absorb infrared radiation. Heat is absorbed by a molecule if the atoms inside can vibrate at the frequency of infrared radiation. More complex molecules have more vibrational modes, so more opportunities to absorb heat, making them more powerful greenhouse gases. A methane molecule, with one carbon atom (grey) bound to four hydrogen atoms (red), can absorb more heat than a carbon dioxide molecule, with one carbon atom bound to two oxygen atoms (blue). A chlorofluorocarbon like CFC-113 (green and yellow) has even more bonds, making it a very powerful greenhouse gas. (Planetary Visions)",
        "# Atmospheric Carbon Dioxide through Time and Latitude\r\nThe data surface shows the natural annual cycle of carbon dioxide uptake and release, which is particularly strong in the northern hemisphere, as well as a gradual increase over the years resulting from human activity. Data derived from the SCIAMACHY sensor on Envisat. (ESA-CCI)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## The Fast Carbon Cycle\r\n\r\nPlants take up carbon dioxide from the atmosphere by photosynthesis as they grow in spring and summer, and return some of it when their leaves die back in autumn and winter. Carbon is also returned to the atmosphere by animals eating plants and breathing out carbon dioxide. The cycling of carbon through living things is known as the fast carbon cycle.\r\n\r\nThis seasonal growth cycle can be seen in the atmospheric carbon dioxide levels shown on the interactive globe: a peak is reached at the end of the northern winter, before rapidly-growing plants start absorbing carbon dioxide again in the spring. Atmospheric carbon varies most in the northern hemisphere because it has more land, and therefore more plants, than the southern hemisphere. On top of the seasonal cycle there is a clear increase in atmospheric carbon dioxide from year to year – a sign that the carbon cycle is out of balance, mainly due to the burning of fossil fuels.\r\n \r\n## Carbon and the Land \r\n\r\n[Changes in land use and land cover](stories/story-28/3) are also altering the carbon cycle. The clearing of tropical forests for agriculture has the double effect of adding large amounts of carbon dioxide to the atmosphere from fires, while also removing the trees that absorb and store carbon while they are alive. \r\n\r\nAround the Arctic, elevated air temperatures are thawing out large areas of [permafrost](stories/story-15/5).  This exposes carbon in the soil to decomposition and could potentially release into the atmosphere vast amounts of methane. As northern latitudes thaw and dry out, vast areas of forest, bush and peat are newly exposed to the risk of [wildfires](stories/story-28/1). Fire is a key component of the carbon cycle, taking carbon from the biosphere into the atmosphere.",
      "shortText": "## The Fast Carbon Cycle \r\n\r\nCycling of carbon through living things is known as the fast carbon cycle.\r\n\r\n- Plants take up CO2 from the atmosphere by photosynthesis as they grow in spring and summer.\r\n- Some returned when leaves die and by animals eating plants and breathing out carbon dioxide. \r\n- Atmospheric CO2 peaks at the end of the northern winter.\r\n- Rapidly-growing plants start absorbing CO2 in the spring. \r\n- Atmospheric carbon varies most in the northern hemisphere (more land, therefore more plants).\r\n- Year-to-year increase in CO2 shows the carbon cycle is out of balance (mainly from fossil fuel burning).\r\n\r\n## Carbon and the Land\r\n\r\n- Changes in land use and land cover also alter the carbon cycle. \r\n- Tropical forest clearance releases large amounts of CO2 by fire and removes trees that absorb and store carbon. \r\n- Thawing permafrost releases soil carbon by decomposition and potentially vast amounts of methane. \r\n- Warming and drying of northern lands exposes vast areas of forest, bush and peat to the risk of wildfires. \r\n- Fire is a key component of the carbon cycle, taking carbon from the biosphere into the atmosphere.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 54.03,
          "latitude": 26.9,
          "height": 24997871.88
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.96,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "greenhouse.xco2",
          "timestamp": "2007-12-06T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Atmospheric Carbon Dioxide Concentration"
    },
    {
      "type": "video",
      "text": "## The Slow Carbon Cycle\r\n\r\nCarbon is exchanged between the atmosphere and the ocean at the sea surface. Carbon dioxide is dissolved in sea water but also [absorbed by ocean plants](stories/story-31/3) – phytoplankton – which use chlorophyll to perform photosynthesis in the same way as plants on land. Some carbon dioxide is quickly released back to the atmosphere, so the oceans play a part in the fast carbon cycle, but some is mixed into the deep ocean, where it stays for centuries as part of the slow carbon cycle. \r\n\r\nOceanic lifeforms from phytoplankton to coral, crustaceans and whales absorb carbon as they grow and take some of it to the sea floor when they die. Here, carbon is locked up in sedimentary rock, Earth’s largest carbon store. Under certain conditions layers of organic carbon can build up into fossil fuel deposits – coal, oil or natural gas. \r\n\r\nThe slow cycle eventually returns carbon to the atmosphere through geological processes. Carbon dioxide is expelled from rocks under extreme heat and pressure and vented to the atmosphere in volcanic eruptions. From the atmosphere, carbon can return to the surface dissolved in rainwater as weak carbonic acid, where it plays a role in the chemical weathering of rocks and the delivery of minerals and salts to the sea.",
      "shortText": "## The Slow Carbon Cycle\r\n\r\n- CO2 is dissolved in sea water but also absorbed by ocean plants – phytoplankton.\r\n- Some is mixed into the deep ocean, where it stays for centuries as part of the slow carbon cycle.\r\n\r\n- Oceanic lifeforms absorb carbon as they grow and take some of it to the sea floor when they die.\r\n- Here, carbon is locked up in sedimentary rock, Earth’s largest carbon store.\r\n- Layers of organic carbon can build up into fossil fuel deposits – coal, oil or natural gas.\r\n\r\n- The slow cycle eventually returns carbon to the atmosphere through geological processes.\r\n- CO2 is expelled from rocks and vented into the atmosphere during volcanic eruptions.\r\n- Carbon returns to the surface dissolved in rainwater as weak carbonic acid.\r\n- It then plays a role in the chemical weathering of rocks and the delivery of minerals and salts to the sea.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "evPBTu_a27I"
    },
    {
      "type": "image",
      "text": "## Human Intervention\r\n\r\nHuman activity, primarily the burning of fossil fuels, has increased the amount of carbon in the atmosphere above its natural level. As we extract and burn coal, oil and natural gas, we are effectively short-circuiting the slow carbon cycle, and hugely accelerating the delivery of carbon into the atmosphere. Each year, humans emit 100-300 times more carbon dioxide from burning fossil fuels than the slow carbon cycle emits from volcanoes.\r\n\r\nThe land and the ocean have absorbed some of this excess carbon dioxide, but atmospheric carbon dioxide has still increased by 30% in the last 150 years – enough to significantly enhance the greenhouse effect and change the climate. Since 1970, our carbon dioxide emissions have increased by 90%. Global daily average atmospheric carbon dioxide reached 400 parts per million in 2013 and has remained above this level since 2016. There is more carbon dioxide in the atmosphere now than at any time in the last 2.6 million years. The resulting boost to the greenhouse effect has increased global average [land temperature](stories/story-27/1) by about one degree Celsius over the last century, and [climate models](stories/story-31/0) predict it will rise 2 to 4 degrees Celsius above pre-industrial levels by the end of this century.",
      "shortText": "## Human Intervention\r\n\r\nHuman activity, primarily the burning of fossil fuels, has increased the amount of carbon in the atmosphere above its natural level. \r\n\r\n- Extracting and burning coal, oil and natural gas, short-circuits the slow carbon cycle, hugely accelerating the delivery of carbon into the atmosphere. \r\n- Each year, 100-300 times more CO2 from burning fossil fuels than from volcanoes.\r\n- Land and ocean absorb some of the excess CO2.\r\n- But still 30% increase in atmospheric CO2 in the last 150 years.\r\n- 90% increase in CO2 emissions since 1970.\r\n- Atmospheric CO2 has been above 400 parts per million since 2016. \r\n- Higher now than at any time in the last 2.6 million years. \r\n- 1 °C increase in average land temperature over the last century.\r\n- 2 to 4 °C above pre-industrial levels forecast by 2100.",
      "images": [
        "assets/intro_large_13.jpg",
        "assets/ghg_large_18.jpg",
        "assets/intro_large_15.png"
      ],
      "imageCaptions": [
        "On a clear night light shines out from urban areas across western Europe, painting a portrait of an energy-hungry society.  Photograph taken by ESA astronaut Alexander Gerst from the International Space Station on July 26 2014. (ESA/NASA)",
        "Deforestation in the state of Rondônia in western Brazil, as imaged by ESA’s Proba-V minisatellite. The brown colours indicate deforested areas – note the distinctive ‘fishbone’ pattern as main roads are cut through an area, followed by secondary roads for further clearing. Agricultural activities including deforestation are the second-largest source of greenhouse gases, after fossil fuels. (ESA/VITO)",
        "# Atmospheric Carbon Dioxide for the Last 800,000 Years\r\nCarbon dioxide concentration based on air samples from ice cores at Vostok Station, Antarctica, and since 1958, direct measurements from Mauna Loa Observatory, Hawaii. The present concentration of over 400 parts per million is thought to be higher than it has been for many millions of years. (data source: Scripps Institute of Oceanography)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Tracking Carbon from Space\r\n\r\nData collected by satellites allow us to see how greenhouse gases are varying across the globe. The European Space Agency’s Envisat, launched in 2002, carried one of the first sensors that measure concentrations of carbon dioxide and methane near the surface. The Japanese satellite GOSAT followed in 2009. Future satellite sensors will allow us to detect smaller sources of greenhouse gases.\r\n\r\nESA’s [Climate Change Initiative](stories/story-32/3) is also tracking carbon through its cycle on land and in the ocean. Land cover and biomass maps allow us to determine the amount of carbon stored in plants on land; ocean colour measurements show phytoplankton, giving an idea of how much carbon is being taken up by these ocean plants.\r\n\r\nClimate scientists are using this information to improve our understanding of the carbon cycle and its representation in their climate models. Improved climate projections will help decision-makers work out how we can manage our carbon emissions and restore balance to the carbon cycle.",
      "shortText": "## Tracking Carbon from Space\r\n\r\nData collected by satellites allow us to see how greenhouse gases are varying across the globe. \r\n\r\n- 2002: ESA’s Envisat carried one of the first sensors to measure CO2 and methane near the surface. \r\n- 2009: Japanese satellite GOSAT followed. \r\n- Future satellites will allow us to detect smaller sources of greenhouse gases.\r\n- ESA’s Climate Change Initiative is also tracking carbon through its cycle on land and in the ocean. \r\n- Land cover and biomass maps give the amount of carbon stored in plants on land.\r\n- Ocean colour maps show phytoplankton, giving the carbon taken up by ocean plants.\r\n- This improves understanding of the carbon cycle and its representation in climate models. \r\n\r\nImproved climate projections will help decision-makers work out how we can manage our carbon emissions and restore balance to the carbon cycle.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "-QyzY8waNoY"
    }
  ]
}