{
  "id": "story-30",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Coasts Under Threat\r\n\r\nMean sea level is rising across the globe, threatening coastal communities everywhere and the very existence of low-lying nations such as Kiribati and the Maldives. Sea level acts as an index of climate change because it depends on several components of the climate system, including ocean temperature and the behaviour of glaciers and ice sheets.",
      "shortText": "# Coasts Under Threat\r\n\r\nMean sea level is rising across the globe, threatening coastal communities everywhere and the very existence of low-lying nations such as Kiribati and the Maldives. Sea level acts as an index of climate change because it depends on several components of the climate system, including ocean temperature and the behaviour of glaciers and ice sheets.",
      "images": [
        "assets/sealevel.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Living With the Sea \r\n\r\nThe island nation of Kiribati in the Pacific Ocean is past the point of no return. No matter what happens to greenhouse gas emissions in the future, it is expected to be, within a few decades, the first country to become uninhabitable due to climate change.\r\n\r\nThe islands of Kiribati are small and low-lying, mostly scattered across 32 coral atolls, where they surround saltwater lagoons rich in marine life. Polynesian people have inhabited the islands for thousands of years, living in close harmony with nature and the ocean around them. Life for the 115,000 islanders revolves around the rise and fall of the tides, which dictate the timing of fishing and the availability of transport. But now the rising ocean is their biggest threat.\r\n\r\nThe islands are only a few tens to hundreds of metres wide and typically rise no higher than two metres above sea level. This makes Kiribati one of the countries most vulnerable to the effects of climate change, especially sea level rise. But tropical islands are not the only places at risk.\r\n\r\n## Global Problem\r\n680 million people live in low-lying coastal zones, a number that is rising with an increasingly urban population and expected to reach one billion by 2050. Every centimetre of sea level rise puts 3 million more people at risk of annual coastal flooding. \r\n\r\nSea level rise is amplified by high tides and storm surges. Climate change is increasing the intensity and frequency of storms, so the risk of flooding events such as those that devastated New Orleans in 2005 and hit New York in 2012 is growing. In some regions extreme sea level events previously seen only once a century are likely to occur every year by 2050.",
      "shortText": "# Living With the Sea \r\n\r\nKiribati is past the point of no return – expected to be the first country to become uninhabitable due to climate change.\r\n\r\n- island nation in Pacific Ocean\r\n- 115,000 people on 32 coral atolls\r\n- mostly less than 2 metres above sea level\r\n- extremely vulnerable to sea level rise\r\n\r\nBut tropical islands are not the only places at risk:\r\n\r\n- 680 million people live in low-lying coastal zones; 1 billion by 2050\r\n- every cm of sea level rise puts 3 million more people at risk \r\n- sea level rise amplified by high tides and storm surges\r\n- climate change increasing intensity and frequency of storms\r\n- increased risk of floods like New Orleans, 2005, and New York, 2012\r\n\r\nIn some places, extreme ‘once-a-century’ events are likely to occur every year by 2050.",
      "images": [
        "assets/story30-image11.jpg",
        "assets/story30-image13.jpg",
        "assets/story30-image09.jpg",
        "assets/story30-image10.jpg",
        "assets/sealevel_large_01.jpg"
      ],
      "imageCaptions": [
        "Marakei Island, Kiribati (Diederik Veerman/Museon The Hague)",
        "A seawall made of sandbags protects a village on Marakei Island from the Pacific Ocean (Diederik Veerman/Museon The Hague)",
        "South Tarawa Island from the air (Govt of Kiribati)",
        "Tarawa Atoll is about 35 km long and home to more than half of Kiribati’s 115,000 citizens (Copernicus Sentinel data, 2020, processed by ESA)",
        "Blackout in New York after Hurricane Sandy, October 2012. The storm coincided with a “spring” high tide, resulting in a storm surge almost five metres above mean low water. Road tunnels, subways and electrical substations were flooded in lower Manhattan, and almost 2 million people were left without power across New York and New Jersey. (Iwan Baan/Getty Images)"
      ]
    },
    {
      "type": "video",
      "text": "## Melting Ice\r\n\r\nGlobal warming is causing polar ice sheets and glaciers to melt, adding more water to the oceans. Warming water also expands, causing the height of the sea’s surface to rise. Mean sea level rose by about 15 centimetres during the last century and is currently rising more than twice as fast – at 3.6 cm per decade – the highest for 3,000 years. The rate is increasing and mean sea level is expected to rise 30–110 cm by 2100 – sufficient to overwhelm large parts of low-lying countries such as Kiribati.\r\n\r\nDuring storms and spring tides, parts of the islands are already regularly inundated and people are used to living with wet feet from time to time. The combination of high tides, sea level rise, storm surges and waves also leads to severe coastal erosion. This puts the squeeze on the islands’ already tight living space. Some uninhabited islands have already been lost, and several villages have been moved inland.\r\n\r\n## Coral Crisis\r\n\r\nBut that’s not the only worry for the people of Kiribati: rising levels of atmospheric carbon dioxide are leading to ocean acidification, which, along with pollution, poses a threat to the coral reef and fishing stocks. As the sea level rises, salt water contaminates fresh water aquifers and damages crops, putting great pressure on the available food and water supplies.\r\n\r\nCoastal erosion is mitigated in the short term by sea walls made from sand bags, car tyres and oil drums, and mangrove forest restoration bolsters the natural coastal defences. In the longer term, it might be possible to raise the height of the land surface with sand dredged from the lagoons. However, it is unclear whether the living coral that underpins the atolls can grow quickly enough to keep up with the rising sea level. The reefs are currently far from healthy, and growth rates are already declining due to stresses from raised water temperatures, ocean acidification, coral bleaching and pollution.",
      "shortText": "# Melting Ice\r\n\r\nCauses of rising sea level:\r\n\r\n- Ice sheets, glaciers melting, thermal expansion of the oceans\r\n- 15 cm sea level rise last century\r\n- now rising twice as fast → 3.6 cm per decade\r\n- fastest for 3,000 years → 30-110cm higher by 2100\r\n- amplified during storms and high tides\r\n- salt water contamination of fresh water aquifers\r\n\r\nSea defences in Kiribati:\r\n\r\n- short term – sandbags, oil drums\r\n- longer term – move villages inland, plant mangroves\r\n- land reclamation using sand dredged from lagoon?\r\n\r\nCoral reefs and fish stocks also threatened by higher water temperature, coral bleaching, ocean acidification.",
      "videoId": "EE5EJpUkMkw"
    },
    {
      "type": "globe",
      "text": "## Highs and Lows\r\n\r\nEarth observation satellites can use radar to accurately measure the height of the sea surface, allowing us to investigate how it varies through time and across the globe. In some areas, sea level rise can be five times that of the global average. This is mostly because variations in the amount of heat stored lead to uneven thermal expansion. This and other factors tend to amplify the sea level rise in tropical regions such as the central Pacific. Differences in salinity and local gravity also play a part.\r\n\r\nAbsolute measurements of sea level show the trend over years and decades. Changes from month to month show up more clearly if we work out sea level anomalies by calculating the difference between the level each month and a reference level. On the interactive globe this baseline is the average sea surface height at each point over the period 1993 to 2009. Run through the timeline to see where the sea is unusually high or low compared with mean sea level for a particular month.  \r\n\r\nThe most extreme sea level variations are usually around strong ocean currents, such as the Gulf Stream in the North Atlantic and the Kuroshio Current in the North Pacific, where the motion of the current on the rotating Earth causes a slope in the sea surface. These currents are also clearly visible in the sea surface temperature data, shown on the other globe.\r\n\r\nThere is a seasonal cycle due to thermal expansion: sea levels are higher in the summer when the sea surface temperature increases. Sea level is, therefore, a good way of tracking the movement of heat around the oceans as well as the movement of water itself. Unlike measurements of the temperature of the sea surface, measurements of sea level are sensitive to changes integrated over the ocean’s depth.\r\n\r\nThe globes also show variation between years, such as changes caused by the warming of the Pacific Ocean surface during El Niño events. Check out the El Niño years of 1997, 2003, 2010 and 2015 to see how much the sea level rises around Kiribati in the central Pacific.",
      "shortText": "# Highs and Lows\r\n\r\nSatellites use radar to accurately map sea surface height:\r\n\r\n- in some areas, sea level rise 5x global average \r\n- mostly due to uneven thermal expansion \r\n- also differences in salinity and local gravity \r\n- amplified in tropical regions such as central Pacific \r\n\r\nSea level anomaly shows where level is unusually high or low compared with long-term mean sea level for a particular month:\r\n\r\n- most extreme variations around strong ocean currents, eg Gulf Stream, Kuroshio Current \r\n- seasonal cycle due to thermal expansion – sea level higher in summer\r\n- year-to-year climate cycles, eg El Niño (1997, 2003, 2010, 2015)",
      "flyTo": {
        "position": {
          "longitude": 174.75,
          "latitude": -2.47,
          "height": 11535518.56
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_level.sla",
          "timestamp": "2015-12-15T00:00:00.000Z"
        },
        {
          "id": "sst.analysed_sst",
          "timestamp": "2015-12-15T00:00:00.000Z"
        }
      ],
      "layerDescription": "Sea Level Anomaly compared with Sea Surface Temperature"
    },
    {
      "type": "image",
      "text": "## Climate Refugees\r\n\r\nIn 2014, Kiribati’s president, Anote Tong, drew international attention to the critical situation of his and other low-lying island nations and the inevitability of climate migration. His motto was to “migrate with dignity\" rather than flee as refugees. To be prepared, he purchased 20 sq km of land 2,000 km away on Fiji and urged his people to get ready for relocation. For Kiribati, climate change presents the likelihood of a whole nation being scattered around the globe and an ancient culture disappearing. \r\n\r\nAnd this is not only a distant problem. In the UK, the Welsh town of Fairbourne is to be abandoned because it cannot be defended from the expected rise in sea level. In the USA, an area of land the size of a football field is being lost from the Mississippi delta every hour. Land subsidence is amplifying the effects of sea level rise, causing maps to be redrawn and the first American refugees from the climate crisis, with the resettlement of the community living on the Isle de Jean Charles announced in 2016. \r\n\r\nSixty-five per cent of the world’s major cities are located within 100 km of the coast. For coastal communities worldwide the potential impacts of sea level rise include increased frequency of flooding, the salinisation of surface and ground waters, and landscape changes such as erosion and loss of wetlands.\r\n\r\nAlthough an annual increase in sea level of 3.6 mm may seem small, it is amplified during high tides and storm surges. Flooding from Hurricane Sandy’s storm surge destroyed 20,000 homes and drowned 47 people in New York state in 2012. It was the deadliest storm to hit the United States since 2005, when Hurricane Katrina flooded 80% of New Orleans, drowning more than 700.",
      "shortText": "# Climate Refugees \r\n\r\n“Migrate with dignity\" rather than flee as refugees – _Anote Tong, President of Kiribati, 2014_\r\n\r\n- land purchased 2,000 km away on Fiji \r\n- population urged to prepare for relocation\r\n\r\nNot just a distant problem: \r\n\r\n- Fairbourne, Wales, UK, to be abandoned\r\n- also Isle de Jean Charles, Mississippi Delta, USA \r\n- 65% of major cities are within 100 km of coast\r\n- New York, 2012: Hurricane Sandy floods 20,000 homes, 47 drowned\r\n- New Orleans, 2005: Hurricane Katrina floods 80% of city, 700 drowned",
      "images": [
        "assets/story30-image12.jpg",
        "assets/story30-image04.jpg",
        "assets/sealevel_large_02.jpg",
        "assets/sealevel_large_21.jpg",
        "assets/story30-image05.jpg"
      ],
      "imageCaptions": [
        "High tide on Marakei Island, Kiribati (Diederik Veerman/Museon The Hague)",
        "The Mississippi Delta is losing land the size of a football field every hour to the sea. Proba-V satellite image from 10 February 2015. \r\n(ESA-BELSPO, produced by VITO)",
        "Flood defences such as the long Afsluitdijk protect low-lying land on the Dutch coast from the North Sea. Beyond the dyke, this SPOT-4 satellite image shows the ever-moving sandbanks of the shallow Wadden Sea. A World Heritage Site since 2009, this unique region, one of the largest wetlands in the world, is threatened by sea level rise.  (CNES/Spot Image)",
        "Since the early 1990s, satellite altimeters have revolutionised our understanding of sea-level rise. Global mean sea level has not only risen over the last 25 years – by about 3 cm per decade – but the rate at which it is rising is accelerating. ESA’s ERS and Envisat satellites carried radar altimeters, as do CryoSat and Sentinel-3. Sentinel-6 provides continuity with the US-French Jason and Topex-Poseidon satellites. (ESA)",
        "A map of regional sea level trends, derived from more than 20 years of satellite observations, shows where mean sea level is rising the most (red), dropping (blue), or remains unchanged (grey) (ESA-CCI)"
      ]
    },
    {
      "type": "video",
      "text": "## The Sea Level Budget\r\n\r\nTo accurately measure sea level rise, attribute its causes and analyse the potential impacts, we need consistent data from observations across the globe. Identifying the individual contributors to sea level rise involves tracking water as it moves around the world in all its states – solid, liquid and gas – and this makes it one of the most complicated challenges in climate science. ESA’s Climate Change Initiative has examined records of satellite data collected since the 1990s covering sea level, the temperature of the sea surface and the thickness of the polar ice sheets, and information about the world’s glaciers going back to the 1960s. \r\n\r\nIt is estimated that in the decade 2003–2013, 36% of sea level rise was meltwater from the Greenland and Antarctic ice sheets; 30% was due to thermal expansion; 20% from melting glaciers; and 10% was due to groundwater extracted from aquifers for domestic, industrial and agricultural use that is ultimately discharged to the oceans. Although the contributions are all following an upward trend, they vary through time and don’t always add up to the observed total sea level rise. Bridging this gap in our knowledge is known as closing the sea level budget, and is an important focus for climate scientists. \r\n\r\nThe integration of new data from ESA satellites such as CryoSat, Sentinel-3 and Sentinel-6 will improve our knowledge of this key climate variable. Consistent and continuous information from multiple sources will help us better understand sea level change and its impacts, and evaluate the adaptation options for the world’s coastal populations, including the inhabitants of Kiribati.",
      "shortText": "# The Sea Level Budget\r\n\r\nESA’s Climate Change Initiative uses satellite data to investigate individual contributors to sea level rise:\r\n\r\n- sea level and ice sheet thickness since 1990s\r\n- ocean temperature since 1980s\r\n- glacier information since 1960s\r\n\r\nIn the decade 2003–2013 sea level rise was:\r\n\r\n- 36% due to meltwater from Greenland and Antarctic ice sheets\r\n- 30% due to thermal expansion\r\n- 20% due to melting glaciers\r\n- 10% due to groundwater extraction\r\n\r\nContinuous information from satellite and other sources will help us better understand sea level change, and evaluate the adaptation options for Kiribati’s inhabitants and the world’s other coastal populations.",
      "videoId": "K7JmzmDoo4w"
    }
  ]
}