{
  "id": "story-30",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Bedrohte Küsten\r\n\r\nDer mittlere Meeresspiegel steigt weltweit und bedroht Küstengebiete auf der ganzen Welt und ganz konkret die Existenz von tief gelegenen Ländern wie Kiribati und den Malediven. Der Meeresspiegel ist ein Indikator für den Klimawandel, da er von mehreren Komponenten des Klimasystems abhängt, wie der Meerestemperatur oder von Gletschern und Eisschilden.",
      "shortText": "# Bedrohte Küsten\r\n\r\nDer mittlere Meeresspiegel steigt weltweit und bedroht Küstengebiete auf der ganzen Welt und ganz konkret die Existenz von tief gelegenen Ländern wie Kiribati und den Malediven. Der Meeresspiegel ist ein Indikator für den Klimawandel, da er von mehreren Komponenten des Klimasystems abhängt, wie der Meerestemperatur oder von Gletschern und Eisschilden.",
      "images": [
        "assets/sealevel.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Leben mit dem Meer\r\n\r\nDer Inselstaat Kiribati im Pazifischen Ozean hat den Punkt überschritten, an dem es kein Zurück mehr gibt. Unabhängig davon, wie sich die Treibhausgasemissionen in Zukunft entwickeln werden, wird Kiribati voraussichtlich innerhalb weniger Jahrzehnte das erste Land sein, das aufgrund des Klimawandels unbewohnbar wird.\r\n\r\nDie Inseln von Kiribati sind klein und niedrig gelegen. Sie sind meist verstreut über 32 Korallenatolle die von Salzwasserlagunen umgeben und reich an Meereslebewesen sind. Polynesische Völker bewohnen die Inseln seit Tausenden von Jahren und leben in enger Harmonie mit der Natur und dem sie umgebenden Meer. Das Leben der 115 000 Inselbewohner dreht sich um das Auf und Ab der Gezeiten, die den Zeitpunkt des Fischfangs und die Verfügbarkeit von Transportmitteln bestimmen. Doch jetzt ist der steigende Ozean ihre größte Bedrohung.\r\n\r\nDie Inseln sind nur wenige Dutzend bis Hunderte von Metern breit und erheben sich in der Regel nicht höher als zwei Meter über den Meeresspiegel. Das macht Kiribati zu einem der Länder, die am stärksten von den Auswirkungen des Klimawandels, insbesondere dem Anstieg des Meeresspiegels, betroffen sind. Aber nicht nur die tropischen Inseln sind gefährdet.\r\n\r\n## Globales Problem\r\n680 Millionen Menschen leben in niedrig gelegenen Küstengebieten, eine Zahl, die mit der zunehmenden Verstädterung steigt und bis 2050 voraussichtlich auf eine Milliarde ansteigen wird. Mit jedem Zentimeter Meeresspiegelanstieg sind zusätzliche 3 Millionen Menschen der Gefahr jährlicher Überschwemmungen an den Küsten ausgesetzt.\r\n\r\nDer Anstieg des Meeresspiegels wird durch hohe Gezeiten und Sturmfluten noch verstärkt. Durch den Klimawandel nehmen Intensität und Häufigkeit von Stürmen zu, so dass die Gefahr von Überschwemmungen wie denjenigen, die 2005 New Orleans und 2012 New York verwüsteten, zunimmt. In einigen Regionen werden extreme Meeresspiegelereignisse, die bisher nur einmal pro Jahrhundert auftraten, bis 2050 wahrscheinlich jedes Jahr auftreten.",
      "shortText": "# Leben mit dem Meer\r\n\r\nKiribati hat den Wendepunkt überschritten - es wird erwartet, dass es das erste Land sein wird, das aufgrund des Klimawandels unbewohnbar wird.\r\n\r\n- Inselstaat im Pazifischen Ozean\r\n- 115.000 Menschen auf 32 Korallenatollen\r\n- meist weniger als 2 Meter über dem Meeresspiegel\r\n- extrem anfällig für den Anstieg des Meeresspiegels\r\n\r\nAber nicht nur die tropischen Inseln sind gefährdet:\r\n\r\n- 680 Millionen Menschen leben in niedrig gelegenen Küstengebieten; 1 Milliarde bis 2050\r\n- jeder Zentimeter Meeresspiegelanstieg gefährdet 3 Millionen Menschen mehr\r\n- der Anstieg des Meeresspiegels wird durch hohe Gezeiten und Sturmfluten noch verstärkt\r\n- Durch den Klimawandel nehmen Intensität und Häufigkeit von Stürmen zu\r\n- erhöhtes Risiko von Überschwemmungen wie in New Orleans, 2005, und New York, 2012\r\n\r\nMancherorts werden extreme Ereignisse, die nur einmal in einem Jahrhundert auftreten, bis 2050 wahrscheinlich jedes Jahr auftreten.",
      "images": [
        "assets/story30-image13.jpg",
        "assets/story30-image09.jpg",
        "assets/story30-image10.jpg",
        "assets/sealevel_large_01.jpg",
        "assets/story30-image14.jpg"
      ],
      "imageCaptions": [
        "Ein Deich aus Sandsäcken schützt ein Dorf auf der Insel Marakei, Kiribati, vor dem Pazifischen Ozean (Diederik Veerman/Museon Den Haag)",
        "Die Insel Süd-Tarawa aus der Luft (Regierung von Kiribati)",
        "Das Tarawa-Atoll ist etwa 35 km lang und beherbergt mehr als die Hälfte der 115 000 Einwohner Kiribatis (Copernicus-Sentinel-Daten, 2020, verarbeitet von der ESA)",
        "Stromausfall in New York nach dem Wirbelsturm Sandy, Oktober 2012. Der Sturm fiel mit einer Springflut zusammen, was zu einer Sturmflut von fast fünf Metern über dem mittleren Niedrigwasser führte. Straßentunnel, U-Bahnen und Umspannwerke wurden in Lower Manhattan überflutet, und fast 2 Millionen Menschen waren in New York und New Jersey ohne Strom. (Iwan Baan/Getty Images)",
        "Das Sturmflutwehr Oosterscheldekering ist Teil des umfassenden Projekts Delta Works, das die südliche niederländische Küste vor dem Meer schützt (Rijkswaterstaat-Rens Jacobs)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "video",
      "text": "## Schmelzendes Eis\r\n\r\nDie globale Erwärmung führt dazu, dass [polare Eisschilde und Gletscher](stories/story-21/6) schmelzen und den Ozeanen mehr Wasser zuführen. [Das sich erwärmende Wasser](stories/story-16/7) dehnt sich auch aus, wodurch der Meeresspiegel ansteigt. Der mittlere Meeresspiegel ist im letzten Jahrhundert um etwa 15 Zentimeter gestiegen und steigt derzeit mehr als doppelt so schnell - mit 3,6 cm pro Jahrzehnt - so schnell wie seit 3.000 Jahren nicht mehr. Die Geschwindigkeit nimmt weiter zu, und es wird erwartet, dass der mittlere Meeresspiegel bis zum Jahr 2100 um 30 bis 110 cm ansteigen wird. Das ist ausreichend, um große Teile tief liegender Länder wie Kiribati zu überfluten.\r\n\r\nBei Stürmen und Springfluten werden Teile der Inseln bereits regelmäßig überschwemmt. Die Menschen sind es gewohnt, von Zeit zu Zeit mit nassen Füßen zu leben. Die Kombination aus hohen Gezeiten, dem Anstieg des Meeresspiegels, Sturmfluten und Wellen führt außerdem zu starker Küstenerosion. Dadurch wird der ohnehin schon knappe Lebensraum auf den Inseln noch weiter eingeschränkt. Einige unbewohnte Inseln sind bereits verloren gegangen, und mehrere Dörfer wurden ins Landesinnere verlegt.\r\n\r\n## Korallenkrise\r\n\r\nDoch das ist nicht die einzige Sorge der Menschen in Kiribati: Der steigende Kohlendioxidgehalt in der Atmosphäre führt zu einer Versauerung der Ozeane, die zusammen mit der Verschmutzung eine Bedrohung für die Korallenriffe und die Fischbestände darstellt. Mit dem Anstieg des Meeresspiegels verunreinigt das Salzwasser die Süßwasserquellen und schädigt die Ernten, was die verfügbaren Lebensmittel- und Wasservorräte stark belastet.\r\n\r\nKurzfristig wird die Küstenerosion durch Dämme aus Sandsäcken, Autoreifen und Ölfässern gemildert, und die Wiederherstellung der Mangrovenwälder stärkt den natürlichen Küstenschutz. Längerfristig könnte es möglich sein, die Landoberfläche mit aus den Lagunen gebaggertem Sand anzuheben. Es ist jedoch unklar, ob die lebenden Korallen, die den Atollen zugrunde liegen, schnell genug wachsen können, um mit dem steigenden Meeresspiegel Schritt zu halten. Die Riffe sind derzeit alles andere als gesund, und die Wachstumsraten gehen bereits aufgrund der Belastungen durch erhöhte Wassertemperaturen, Ozeanversauerung, Korallenbleiche und Verschmutzung zurück.",
      "shortText": "# Schmelzendes Eis\r\n\r\nUrsachen für den Anstieg des Meeresspiegels:\r\n\r\n- Abschmelzende Eisschilde und Gletscher, thermische Ausdehnung der Ozeane\r\n- 15 cm Meeresspiegelanstieg im letzten Jahrhundert\r\n- Anstieg jetzt doppelt so schnell → 3,6 cm pro Jahrzehnt\r\n- der schnellste Anstieg seit 3.000 Jahren → 30-110 cm höher bis 2100\r\n- Verstärkt bei Stürmen und Flutkatastrophen\r\n- Salzwasserkontamination von Süßwasser-Quellen\r\n\r\nSeeverteidigungsanlagen in Kiribati:\r\n\r\n- Kurzfristig - Sandsäcke, Ölfässer\r\n- längerfristig - Verlegung von Dörfern ins Landesinnere, Anpflanzung von Mangroven\r\n- Landgewinnung mit aus der Lagune gebaggertem Sand?\r\n\r\nKorallenriffe und Fischbestände sind auch durch höhere Wassertemperaturen, Korallenbleiche und Ozeanversauerung bedroht.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "EE5EJpUkMkw"
    },
    {
      "type": "globe",
      "text": "## Hochs und Tiefs\r\n\r\nErdbeobachtungssatelliten können mit Hilfe von Radar die Höhe des Meeresspiegels genau messen. So können wir weltweit die Veränderung im Laufe erforschen. In einigen Gebieten kann der Anstieg des Meeresspiegels das Fünffache des globalen Durchschnitts betragen. Das liegt vor allem daran, dass Schwankungen in der gespeicherten Wärmemenge zu einer ungleichmäßigen thermischen Ausdehnung führen. Dieser und andere Effekte verstärken den Anstieg des Meeresspiegels in tropischen Regionen wie dem Zentralpazifik. Unterschiede im Salzgehalt und in der lokalen Schwerkraft spielen ebenfalls eine Rolle.\r\n\r\nAbsolute Messungen des Meeresspiegels zeigen den Trend über Jahre und Jahrzehnte. Veränderungen von Monat zu Monat werden deutlicher, wenn wir Anomalien berechnen. Anomalien ergeben sich aus der Differenz zwischen dem Pegel des jeweiligen Monats und einem Referenzpegel. Auf dem interaktiven Globus ist die Referenzgröße die durchschnittliche Höhe der Meeresoberfläche im Zeitraum von 1993 bis 2009. Gehen Sie die Zeitachse durch, um zu sehen, wo der Meeresspiegel im Vergleich zum mittleren Meeresspiegel für einen bestimmten Monat ungewöhnlich hoch oder niedrig ist.  \r\n\r\nDie extremsten Schwankungen des Meeresspiegels treten in der Regel in der Nähe starker Meeresströmungen auf, wie z. B. des Golfstroms im Nordatlantik und des Kuroshio-Stroms im Nordpazifik. Hier verursacht die Bewegung der Strömung auf der sich drehenden Erde ein Gefälle an der Meeresoberfläche. Diese Strömungen sind auch deutlich in den Daten zur Meeresoberflächentemperatur zu erkennen, die auf der anderen Weltkugel dargestellt sind.\r\n\r\nAufgrund der thermischen Ausdehnung gibt es einen jahreszeitlichen Zyklus: Der Meeresspiegel ist im Sommer höher, wenn die Temperatur der Meeresoberfläche steigt. Der Meeresspiegel ist daher eine gute Möglichkeit, die [Wärmebewegung in den Ozeanen](stories/story-16/0) sowie die Bewegung des Wassers selbst zu verfolgen. Im Gegensatz zu Messungen der Temperatur der Meeresoberfläche reagieren Messungen des Meeresspiegels empfindlich auf Veränderungen, die sich über die ganze Tiefe des Ozeans erstrecken.\r\n\r\nDie Weltkugeln zeigen auch Schwankungen zwischen den Jahren, wie z. B. Veränderungen, die durch die Erwärmung der Oberfläche des Pazifischen Ozeans während [El-Niño-Ereignissen](stories/story-16/6) verursacht werden. Schauen Sie sich die El-Niño-Jahre 1997, 2003, 2010 und 2015 an, um zu sehen, wie stark der Meeresspiegel um Kiribati im Zentralpazifik ansteigt.",
      "shortText": "# Hochs und Tiefs\r\n\r\nSatelliten nutzen Radar, um die Höhe der Meeresoberfläche genau zu kartieren:\r\n\r\n- in einigen Gebieten Anstieg des Meeresspiegels auf das 5-fache des globalen Durchschnitts\r\n- hauptsächlich aufgrund ungleichmäßiger thermischer Ausdehnung\r\n- auch Unterschiede im Salzgehalt und der lokalen Schwerkraft\r\n- Verstärkung in tropischen Regionen wie dem Zentralpazifik\r\n\r\nDie Anomalie des Meeresspiegels zeigt an, wo der Pegel im Vergleich zum langfristigen Mittelwert des Meeresspiegels für einen bestimmten Monat ungewöhnlich hoch oder niedrig ist:\r\n\r\n- extremste Schwankungen um starke Meeresströmungen, z. B. Golfstrom, Kuroshio-Strom\r\n- Saisonaler Zyklus aufgrund thermischer Ausdehnung - höherer Meeresspiegel im Sommer\r\n- Klimazyklen von Jahr zu Jahr, z. B. El Niño (1997, 2003, 2010, 2015)",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 174.75,
          "latitude": -2.47,
          "height": 11535518.56
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_level.sla",
          "timestamp": "2015-12-15T00:00:00.000Z"
        },
        {
          "id": "sst.analysed_sst",
          "timestamp": "2015-12-15T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI-Meeresspiegelanomalie im Vergleich zur Meeresoberflächentemperatur"
    },
    {
      "type": "image",
      "text": "## Klimaflüchtlinge\r\n\r\n2014 machte Kiribatis Präsident Anote Tong die Weltöffentlichkeit auf die kritische Lage seiner und anderer tiefliegender Inselstaaten und die Unvermeidbarkeit der Klimamigration aufmerksam. Sein Motto lautete: \"Mit Würde migrieren\", anstatt als Flüchtling zu fliehen. Um darauf vorbereitet zu sein, kaufte er 20 Quadratkilometer Land 2.000 km entfernt auf den Fidschi-Inseln und forderte sein Volk auf, sich auf die Umsiedlung vorzubereiten. Für Kiribati birgt der Klimawandel die Gefahr, dass ein ganzes Volk über den Erdball verstreut wird und eine alte Kultur verschwindet.\r\n\r\nUnd dies ist nicht nur ein weit entferntes Problem. Im Vereinigten Königreich soll die walisische Stadt Fairbourne aufgegeben werden, weil sie nicht gegen den erwarteten Anstieg des Meeresspiegels geschützt werden kann. In den USA geht im Mississippi-Delta jede Stunde eine Fläche von der Größe eines Fußballfeldes verloren. Landabsenkungen verstärken die Auswirkungen des Meeresspiegelanstiegs. Das führt dazu, dass Landkarten neu gezeichnet werden müssen und die ersten amerikanischen Flüchtlinge aus der Klimakrise umgesiedelt werden. 2016 wurde die Umsiedlung der auf der Isle de Jean Charles lebenden Gemeinde angekündigt.\r\n\r\nFünfundsechzig Prozent der größten Städte der Welt liegen innerhalb von 100 km Entfernung zur Küste. Zu den potenziellen Auswirkungen des Meeresspiegelanstiegs auf die Küstengebiete weltweit gehören häufigere Überschwemmungen, die Versalzung von Oberflächen- und Grundwasser sowie Landschaftsveränderungen wie Erosion und der Verlust von Feuchtgebieten.\r\n\r\nEin jährlicher Anstieg des Meeresspiegels von 3,6 mm mag zwar gering erscheinen, wird aber bei Hochwasser und Sturmfluten noch verstärkt. Die Überschwemmungen durch die Sturmflut des Hurrikans Sandy zerstörten im Jahr 2012 im Bundesstaat New York 20.000 Häuser und rissen 47 Menschen in den Tod. Es war der tödlichste Sturm in den Vereinigten Staaten seit 2005, als Hurrikan Katrina 80 % von New Orleans überflutete und mehr als 700 Menschen ertranken.",
      "shortText": "# Klimaflüchtlinge\r\n\r\n\"Mit Würde migrieren\" statt als Flüchtlinge zu fliehen - _Anote Tong, Präsident von Kiribati, 2014_\r\n\r\n- Land auf den 2.000 km entfernten Fidschi-Inseln gekauft\r\n- Bevölkerung wird aufgefordert, sich auf die Umsiedlung vorzubereiten\r\n\r\nNicht nur ein weit entferntes Problem:\r\n\r\n- Fairbourne, Wales, UK, soll aufgegeben werden\r\n- auch Isle de Jean Charles, Mississippi-Delta, USA\r\n- 65 % der Großstädte liegen weniger als 1.00 km von der Küste entfernt\r\n- New York, 2012: Hurrikan Sandy überflutet 20.000 Häuser, 47 Menschen ertrinken\r\n- New Orleans, 2005: Hurrikan Katrina überflutet 80 % der Stadt, 700 Menschen ertrinken",
      "images": [
        "assets/story30-image12.jpg",
        "assets/story30-image04.jpg",
        "assets/story30-image15.jpg",
        "assets/sealevel_large_21.jpg",
        "assets/story30-image05.jpg"
      ],
      "imageCaptions": [
        "Ebbe und Flut auf der Insel Marakei, Kiribati (Diederik Veerman/Museon Den Haag)",
        "Das Mississippi-Delta verliert jede Stunde Land in der Größe eines Fußballfeldes an das Meer. Proba-V-Satellitenbild vom 10. Februar 2015.\r\n(ESA-BELSPO, erstellt von VITO)",
        "Copernicus Sentinel-2 Bild des 9 km langen Sturmflutwehrs Oosterscheldekering in den Niederlanden. Küstenverteidigungsanlagen wie diese werden in einer Welt mit höherem Meeresspiegel in Zukunft stark gefordert sein. (Modifizierte Copernicus-Sentinel-Daten (2020), verarbeitet von der ESA)",
        "# Der Meeresspiegelanstieg wird von Satelliten gemessen\r\n\r\nSeit den frühen 1990er Jahren haben Satellitenhöhenmesser unser Verständnis des Meeresspiegelanstiegs revolutioniert. Der mittlere globale Meeresspiegel ist in den letzten 25 Jahren nicht nur gestiegen - um etwa 3 cm pro Jahrzehnt -, sondern er steigt auch immer schneller an. Die ESA-Satelliten ERS und Envisat waren mit Radaraltimetern ausgestattet, ebenso wie CryoSat und Copernicus Sentinel-3. Copernicus Sentinel-6 sorgt für Kontinuität mit den US-amerikanisch-französischen Satelliten Jason und Topex-Poseidon. (ESA)",
        "# Regionaler Meeresspiegel-Trend 1993-2015\r\n\r\nEine Karte der regionalen Trends des Meeresspiegels, abgeleitet aus mehr als 20 Jahren Satellitenbeobachtungen, zeigt, wo der mittlere Meeresspiegel am stärksten steigt (rot), fällt (blau) oder unverändert bleibt (grau) (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Das Meeresspiegel-Budget\r\n\r\nUm den Anstieg des Meeresspiegels genau zu messen, seine Ursachen zu benennen und die möglichen Auswirkungen zu analysieren, benötigen wir konsistente Daten aus Beobachtungen auf der ganzen Welt. Die Identifizierung der einzelnen Faktoren, die zum Anstieg des Meeresspiegels beitragen, erfordert die Verfolgung des Wassers in all seinen Zuständen - fest, flüssig und gasförmig - auf der ganzen Welt. Das ist eine der kompliziertesten Herausforderungen der Klimawissenschaft. Die [Klimawandel-Initiative](stories/story-32/3) der ESA hat Aufzeichnungen von Satellitendaten untersucht, die seit den 1990er Jahren über den Meeresspiegel, die Temperatur der Meeresoberfläche und die Dicke der polaren Eisschilde gesammelt wurden; sowie Informationen über die Gletscher der Welt, die bis in die 1960er Jahre zurückreichen.\r\n\r\nSchätzungsweise 36 % des Anstiegs des Meeresspiegels im Zeitraum 2003-2013 sind auf das Schmelzwasser der [grönländischen und antarktischen Eisschilde](stories/story-15/5) zurückzuführen, 30 % auf [thermische Ausdehnung](stories/story-16/0), 20 % auf [schmelzende Gletscher](stories/story-21/6). 10 % sind auf für den häuslichen, industriellen und landwirtschaftlichen Gebrauch [aus Grundwasserschichten entnommenem Grundwasser](stories/story-21/5) zurückzuführen, das letztlich in die Ozeane abgeleitet wird. Obwohl die Beiträge alle einem Aufwärtstrend folgen, variieren sie im Laufe der Zeit und summieren sich nicht immer zum beobachteten Gesamtanstieg des Meeresspiegels. Die Überbrückung dieser Wissenslücke wird als Schließung des Meeresspiegelbudgets bezeichnet und ist ein wichtiger Schwerpunkt für Klimaforscher.\r\n\r\nDie Integration neuer Daten von ESA-Satelliten wie CryoSat und Copernicus Sentinels-3 und -6 wird unser Wissen über diese wichtige Klimavariable verbessern. Konsistente und kontinuierliche Informationen aus verschiedenen Quellen werden uns helfen, den Anstieg des Meeresspiegels und seine Auswirkungen besser zu verstehen und die Anpassungsmöglichkeiten für die Küstenbevölkerung der Welt, einschließlich der Einwohner Kiribatis, zu bewerten.",
      "shortText": "# Das Meeresspiegel-Budget\r\n\r\nDie ESA-Initiative zum Klimawandel nutzt Satellitendaten, um die einzelnen Faktoren zu untersuchen, die zum Anstieg des Meeresspiegels beitragen:\r\n\r\n- Meeresspiegel und Eisschilddicke seit den 1990er Jahren\r\n- Meerestemperatur seit den 1980er Jahren\r\n- Gletscherdaten seit den 1960er Jahren\r\n\r\nIn der Dekade 2003-2013 betrug der Anstieg des Meeresspiegels:\r\n\r\n- 36 % durch das Schmelzwasser der grönländischen und antarktischen Eisschilde\r\n- 30% aufgrund der thermischen Ausdehnung\r\n- 20% durch das Schmelzen der Gletscher\r\n- 10% aufgrund der Grundwasserentnahme\r\n\r\nKontinuierliche Informationen aus Satelliten- und anderen Quellen werden uns helfen, die Veränderungen des Meeresspiegels besser zu verstehen und die Anpassungsmöglichkeiten für die Einwohner Kiribatis und die anderen Küstenbewohner der Welt zu bewerten.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "K7JmzmDoo4w"
    }
  ]
}