{
  "id": "story-30",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Costas amenazadas\r\n\r\nEl nivel medio del mar está subiendo en todo el mundo, amenazando a las comunidades costeras de todo el mundo y la propia existencia de naciones de baja altitud como Kiribati y las Maldivas. El nivel del mar actúa como un índice del cambio climático porque depende de varios componentes del sistema climático, como la temperatura del océano y el comportamiento de los glaciares y las capas de hielo.",
      "shortText": "# Costas amenazadas\r\n\r\nEl nivel medio del mar está subiendo en todo el mundo, amenazando a las comunidades costeras de todo el mundo y la propia existencia de naciones de baja altitud como Kiribati y las Maldivas. El nivel del mar actúa como un índice del cambio climático porque depende de varios componentes del sistema climático, como la temperatura del océano y el comportamiento de los glaciares y las capas de hielo.",
      "images": [
        "assets/sealevel.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Vivir con el mar\r\n\r\nLa nación insular de Kiribati, en el Océano Pacífico, ha superado el punto de no retorno. Independientemente de lo que ocurra con las emisiones de gases de efecto invernadero en el futuro, se espera que sea, dentro de unas décadas, el primer país inhabitable debido al cambio climático.\r\n\r\nLas islas de Kiribati son pequeñas y de baja altitud, y están dispersas en 32 atolones de coral, que rodean lagunas de agua salada ricas en vida marina. El pueblo polinesio ha habitado las islas durante miles de años, viviendo en estrecha armonía con la naturaleza y el océano que les rodea. La vida de los 115.000 isleños gira en torno a la subida y bajada de las mareas, que dictan el momento de la pesca y la disponibilidad de transporte. Pero ahora la subida del océano es su mayor amenaza.\r\n\r\nLas islas sólo tienen entre unas decenas y cientos de metros de ancho y no suelen elevarse más de dos metros sobre el nivel del mar. Esto hace que Kiribati sea uno de los países más vulnerables a los efectos del cambio climático, especialmente a la subida del nivel del mar. Pero las islas tropicales no son los únicos lugares en peligro.\r\n\r\n## El problema mundial\r\n680 millones de personas viven en zonas costeras bajas, una cifra que aumenta con una población cada vez más urbana y que se espera que alcance los mil millones en 2050. Cada centímetro de subida del nivel del mar pone a 3 millones de personas más en riesgo de sufrir inundaciones costeras anuales.\r\n\r\nLa subida del nivel del mar se ve amplificada por las mareas altas y las marejadas. El cambio climático está aumentando la intensidad y la frecuencia de las tormentas, por lo que crece el riesgo de que se produzcan inundaciones como las que devastaron Nueva Orleans en 2005 y afectaron a Nueva York en 2012. En algunas regiones, es probable que en 2050 se produzcan cada año fenómenos extremos del nivel del mar que antes solo se veían una vez por siglo.",
      "shortText": "# Vivir con el mar\r\n\r\nKiribati ha superado el punto de no retorno: se espera que sea el primer país inhabitable debido al cambio climático.\r\n\r\n- nación insular en el Océano Pacífico\r\n- 115.000 personas en 32 atolones de coral\r\n- la mayoría a menos de 2 metros sobre el nivel del mar\r\n- extremadamente vulnerable a la subida del nivel del mar\r\n\r\nPero las islas tropicales no son los únicos lugares en riesgo:\r\n\r\n- 680 millones de personas viven en zonas costeras bajas; 1.000 millones en 2050\r\n- cada centímetro de subida del nivel del mar pone en riesgo a 3 millones de personas más\r\n- el aumento del nivel del mar se ve amplificado por las mareas altas y las mareas de tempestad\r\n- el cambio climático aumenta la intensidad y la frecuencia de las tormentas\r\n- aumento del riesgo de inundaciones como las de Nueva Orleans, 2005, y Nueva York, 2012\r\n\r\nEn algunos lugares, es probable que en 2050 se produzcan todos los años fenómenos extremos que se producen una vez al siglo.",
      "images": [
        "assets/story30-image13.jpg",
        "assets/story30-image09.jpg",
        "assets/story30-image10.jpg",
        "assets/sealevel_large_01.jpg",
        "assets/story30-image14.jpg"
      ],
      "imageCaptions": [
        "Un dique de contención hecho con sacos de arena protege a un pueblo de la isla de Marakei (Kiribati) del Océano Pacífico (Diederik Veerman/Museon The Hague)",
        "La isla de Tarawa Sur desde el aire (Gobierno de Kiribati)",
        "El atolón de Tarawa tiene unos 35 km de longitud y en él vive más de la mitad de los 115.000 ciudadanos de Kiribati (datos de Copernicus Sentinel, 2020, procesados por la ESA)",
        "Apagón en Nueva York tras el huracán Sandy, octubre de 2012. La tormenta coincidió con una marea alta \"primaveral\", lo que provocó una marejada de casi cinco metros por encima de la bajamar media. Los túneles, el metro y las subestaciones eléctricas se inundaron en el bajo Manhattan, y casi dos millones de personas se quedaron sin electricidad en Nueva York y Nueva Jersey. (Iwan Baan/Getty Images)",
        "La barrera contra las mareas de tempestad del Escalda Oriental (Oosterscheldekering) forma parte del amplio proyecto Delta Works, que protege la costa sur de los Países Bajos del mar (Rijkswaterstaat-Rens Jacobs)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "video",
      "text": "## Melting Ice\r\n\r\nEl calentamiento global está provocando el derretimiento de [las capas de hielo polares y los glaciares](stories/story-21/6), añadiendo más agua a los océanos. [El agua que se calienta](stories/story-16/7) también se expande, haciendo que la altura de la superficie del mar aumente. El nivel medio del mar subió unos 15 centímetros durante el siglo pasado y en la actualidad está subiendo más del doble de rápido, a razón de 3,6 cm por década, el más alto desde hace 3.000 años. El ritmo va en aumento y se espera que el nivel medio del mar aumente entre 30 y 110 cm para el año 2100, lo suficiente como para inundar grandes zonas de países de baja altitud como Kiribati.\r\n\r\nDurante las tormentas y las mareas vivas, algunas partes de las islas ya se inundan regularmente y la gente está acostumbrada a vivir con los pies mojados de vez en cuando. La combinación de mareas altas, aumento del nivel del mar, mareas de tempestad y olas también provoca una grave erosión costera. Todo ello reduce el espacio vital de las islas, ya de por sí reducido. Ya se han perdido algunas islas deshabitadas y varios pueblos se han trasladado al interior.\r\n\r\n## Crisis de los corales\r\n\r\nPero esa no es la única preocupación de los habitantes de Kiribati: el aumento de los niveles de dióxido de carbono en la atmósfera está provocando la acidificación de los océanos, que, junto con la contaminación, supone una amenaza para los arrecifes de coral y las poblaciones de peces. A medida que sube el nivel del mar, el agua salada contamina los acuíferos de agua dulce y daña los cultivos, ejerciendo una gran presión sobre los suministros de agua y alimentos disponibles.\r\n\r\nLa erosión costera se mitiga a corto plazo con diques hechos con sacos de arena, neumáticos de coche y bidones de aceite, y la restauración de los manglares refuerza las defensas costeras naturales. A más largo plazo, sería posible elevar la altura de la superficie del terreno con arena dragada de las lagunas. Sin embargo, no está claro que el coral vivo que sustenta los atolones pueda crecer con la suficiente rapidez para seguir el ritmo de la subida del nivel del mar. En la actualidad, los arrecifes distan mucho de estar sanos, y las tasas de crecimiento ya están disminuyendo debido a las tensiones derivadas del aumento de la temperatura del agua, la acidificación de los océanos, la decoloración del coral y la contaminación.",
      "shortText": "# Melting Ice\r\n\r\nCausas de la subida del nivel del mar:\r\n\r\n- Las capas de hielo, el deshielo de los glaciares, la expansión térmica de los océanos\r\n- 15 cm de aumento del nivel del mar en el último siglo\r\n- ahora sube el doble de rápido → 3,6 cm por década\r\n- el más rápido desde hace 3.000 años → 30-110 cm más alto en 2100\r\n- amplificado durante las tormentas y las mareas altas\r\n- contaminación por agua salada de los acuíferos de agua dulce\r\n\r\nDefensas del mar en Kiribati:\r\n\r\n- a corto plazo - sacos de arena, bidones de aceite\r\n- a más largo plazo: trasladar los pueblos al interior, plantar manglares\r\n- ¿recuperación de tierras con arena dragada de la laguna?\r\n\r\nLos arrecifes de coral y las poblaciones de peces también están amenazados por el aumento de la temperatura del agua, la decoloración de los corales y la acidificación del océano.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "EE5EJpUkMkw"
    },
    {
      "type": "globe",
      "text": "## Altas y bajas\r\n\r\nLos satélites de observación de la Tierra pueden utilizar el radar para medir con precisión la altura de la superficie del mar, lo que nos permite investigar cómo varía en el tiempo y en todo el mundo. En algunas zonas, la subida del nivel del mar puede ser cinco veces superior a la media mundial. Esto se debe principalmente a que las variaciones en la cantidad de calor almacenado provocan una expansión térmica desigual. Este y otros factores tienden a amplificar la subida del nivel del mar en regiones tropicales como el Pacífico central. También influyen las diferencias de salinidad y la gravedad local.\r\n\r\nLas mediciones absolutas del nivel del mar muestran la tendencia a lo largo de años y décadas. Los cambios de un mes a otro se ven más claramente si calculamos las anomalías del nivel del mar mediante la diferencia entre el nivel de cada mes y un nivel de referencia. En el globo interactivo, este nivel de referencia es la altura media de la superficie del mar en cada punto durante el período comprendido entre 1993 y 2009. Recorre la línea de tiempo para ver dónde el mar es inusualmente alto o bajo en comparación con el nivel medio del mar para un mes en particular.  \r\n\r\nLas variaciones más extremas del nivel del mar suelen producirse en torno a fuertes corrientes oceánicas, como la Corriente del Golfo en el Atlántico Norte y la Corriente de Kuroshio en el Pacífico Norte, donde el movimiento de la corriente en la Tierra en rotación provoca una pendiente en la superficie del mar. Estas corrientes también son claramente visibles en los datos de la temperatura de la superficie del mar, que se muestran en el otro globo.\r\n\r\nExiste un ciclo estacional debido a la expansión térmica: el nivel del mar es más alto en verano, cuando la temperatura de la superficie del mar aumenta. El nivel del mar es, por tanto, una buena manera de seguir el [movimiento del calor alrededor de los océanos](stories/story-16/0) así como el movimiento del agua en sí. A diferencia de las mediciones de la temperatura de la superficie del mar, las mediciones del nivel del mar son sensibles a los cambios integrados en la profundidad del océano.\r\n\r\nLos globos también muestran variaciones entre años, como los cambios causados por el calentamiento de la superficie del Océano Pacífico durante [los eventos de El Niño](stories/story-16/6). Consulta los años de El Niño de 1997, 2003, 2010 y 2015 para ver cuánto sube el nivel del mar alrededor de Kiribati, en el Pacífico central.",
      "shortText": "# Altas y bajas\r\n\r\nLos satélites utilizan el radar para cartografiar con precisión la altura de la superficie del mar:\r\n\r\n- en algunas zonas, el nivel del mar sube 5 veces la media mundial\r\n- sobre todo debido a la expansión térmica desigual\r\n- también diferencias en la salinidad y la gravedad local\r\n- amplificado en regiones tropicales como el Pacífico central\r\n\r\nLa anomalía del nivel del mar muestra dónde el nivel es inusualmente alto o bajo en comparación con el nivel medio del mar a largo plazo para un mes en particular:\r\n\r\n- las variaciones más extremas se producen en torno a las corrientes oceánicas fuertes, como la corriente del Golfo o la corriente de Kuroshio\r\n- ciclo estacional debido a la expansión térmica: el nivel del mar es más alto en verano\r\n- ciclos climáticos anuales, por ejemplo, El Niño (1997, 2003, 2010, 2015)",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 174.75,
          "latitude": -2.47,
          "height": 11535518.56
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_level.sla",
          "timestamp": "2015-12-15T00:00:00.000Z"
        },
        {
          "id": "sst.analysed_sst",
          "timestamp": "2015-12-15T00:00:00.000Z"
        }
      ],
      "layerDescription": "# Anomalía del nivel del mar del CCI comparada con la temperatura de la superficie del mar"
    },
    {
      "type": "image",
      "text": "## Refugiados climáticos\r\n\r\nEn 2014, el presidente de Kiribati, Anote Tong, llamó la atención internacional sobre la crítica situación de su país y de otras naciones insulares de baja altitud y sobre la inevitabilidad de la migración climática. Su lema era \"emigrar con dignidad\" en lugar de huir como refugiados. Para estar preparado, compró 20 km2 de tierra a 2.000 km de distancia, en Fiyi, e instó a su pueblo a prepararse para la reubicación. Para Kiribati, el cambio climático supone la posibilidad de que toda una nación se disperse por el mundo y que desaparezca una cultura ancestral.\r\n\r\nY esto no es sólo un problema lejano. En el Reino Unido, la ciudad galesa de Fairbourne va a ser abandonada porque no puede defenderse de la subida prevista del nivel del mar. En Estados Unidos, cada hora se pierde una superficie de tierra del tamaño de un campo de fútbol en el delta del Mississippi. El hundimiento del terreno está amplificando los efectos de la subida del nivel del mar, lo que ha provocado que se rediseñen los mapas y que se produzcan los primeros refugiados estadounidenses de la crisis climática, con el reasentamiento de la comunidad que vive en la isla de Jean Charles, anunciado en 2016.\r\n\r\nEl 65% de las principales ciudades del mundo están situadas a menos de 100 km de la costa. Para las comunidades costeras de todo el mundo, los impactos potenciales de la subida del nivel del mar incluyen el aumento de la frecuencia de las inundaciones, la salinización de las aguas superficiales y subterráneas, y cambios en el paisaje como la erosión y la pérdida de humedales.\r\n\r\nAunque un aumento anual del nivel del mar de 3,6 mm puede parecer pequeño, se amplifica durante las mareas altas y las marejadas. Las inundaciones provocadas por el huracán Sandy destruyeron 20.000 hogares y ahogaron a 47 personas en el estado de Nueva York en 2012. Fue la tormenta más mortífera que ha azotado Estados Unidos desde 2005, cuando el huracán Katrina inundó el 80% de Nueva Orleans y ahogó a más de 700 personas.",
      "shortText": "# Refugiados climáticos\r\n\r\n\"Migrar con dignidad\" en lugar de huir como refugiados - _Anote Tong, Presidente de Kiribati, 2014_\r\n\r\n- tierra comprada a 2.000 km en Fiyi\r\n- Se insta a la población a prepararse para la reubicación\r\n\r\nNo es solo un problema lejano:\r\n\r\n- Fairbourne, Gales, Reino Unido, será abandonada\r\n- También la isla de Jean Charles, en el delta del Mississippi (EE.UU.)\r\n- El 65% de las grandes ciudades están a menos de 100 km de la costa\r\n- Nueva York, 2012: El huracán Sandy inunda 20.000 hogares, 47 ahogados\r\n- Nueva Orleans, 2005: El huracán Katrina inunda el 80% de la ciudad, 700 ahogados",
      "images": [
        "assets/story30-image12.jpg",
        "assets/story30-image04.jpg",
        "assets/story30-image15.jpg",
        "assets/sealevel_large_21.jpg",
        "assets/story30-image05.jpg"
      ],
      "imageCaptions": [
        "Marea alta en la isla de Marakei, Kiribati (Diederik Veerman/Museon The Hague)",
        "El Delta del Mississippi está perdiendo tierra del tamaño de un campo de fútbol cada hora en favor del mar. Imagen del satélite Proba-V del 10 de febrero de 2015.\r\n(ESA-BELSPO, producida por VITO)",
        "Imagen de Copernicus Sentinel-2 de la barrera contra las mareas de tempestad del Escalda Oriental (Oosterscheldekering), de 9 km de longitud, en los Países Bajos.  Las defensas costeras como ésta se verán gravemente afectadas en un mundo futuro con un nivel del mar más alto. (Datos modificados de Copernicus Sentinel (2020), procesados por la ESA)",
        "# El aumento del nivel del mar medido por los satélites\r\n\r\nDesde principios de la década de 1990, los altímetros por satélite han revolucionado nuestra comprensión del aumento del nivel del mar. El nivel medio del mar en el mundo no sólo ha subido en los últimos 25 años, unos 3 cm por década, sino que el ritmo de subida se está acelerando. Los satélites ERS y Envisat de la ESA llevan altímetros de radar, al igual que CryoSat y Copernicus Sentinel-3. Copernicus Sentinel-6 da continuidad a los satélites estadounidense-francés Jason y Topex-Poseidon. (ESA)",
        "# Tendencia regional del nivel del mar 1993-2015\r\n\r\nUn mapa de las tendencias regionales del nivel del mar, derivado de más de 20 años de observaciones por satélite, muestra dónde el nivel medio del mar está aumentando más (rojo), bajando (azul), o permanece sin cambios (gris) (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## El presupuesto del nivel del mar\r\n\r\nPara medir con precisión el aumento del nivel del mar, atribuir sus causas y analizar sus posibles efectos, necesitamos datos coherentes procedentes de observaciones realizadas en todo el mundo. Identificar los factores que contribuyen a la subida del nivel del mar implica rastrear el agua que se desplaza por el mundo en todos sus estados -sólido, líquido y gaseoso- y esto lo convierte en uno de los retos más complicados de la ciencia del clima. La [Iniciativa sobre el Cambio Climático](stories/story-32/3) de la ESA ha examinado los registros de datos satelitales recogidos desde la década de 1990 que cubren el nivel del mar, la temperatura de la superficie del mar y el espesor de las capas de hielo polares, así como información sobre los glaciares del mundo que se remonta a la década de 1960.\r\n\r\nSe estima que en la década 2003-2013, el 36% del aumento del nivel del mar fue el agua de deshielo de las [capas de hielo de Groenlandia y la Antártida](stories/story-15/5); el 30% se debió a la [expansión térmica](stories/story-16/0); el 20% al [deshielo de los glaciares](stories/story-21/6); y el 10% se debió a las [aguas subterráneas extraídas de los acuíferos](stories/story-21/5) para uso doméstico, industrial y agrícola que finalmente se vierten a los océanos. Aunque todas las contribuciones siguen una tendencia al alza, varían a lo largo del tiempo y no siempre suman el aumento total del nivel del mar observado. La reducción de esta brecha en nuestro conocimiento se conoce como cierre del presupuesto del nivel del mar, y es un objetivo importante para los científicos del clima.\r\n\r\nLa integración de nuevos datos procedentes de satélites de la ESA, como CryoSat y Copernicus Sentinels-3 y -6, mejorará nuestro conocimiento de esta variable climática clave. Una información coherente y continua procedente de múltiples fuentes nos ayudará a comprender mejor el cambio del nivel del mar y sus impactos, y a evaluar las opciones de adaptación para las poblaciones costeras del mundo, incluidos los habitantes de Kiribati.",
      "shortText": "# El presupuesto del nivel del mar\r\n\r\nLa Iniciativa sobre el Cambio Climático de la ESA utiliza los datos de los satélites para investigar los factores que contribuyen al aumento del nivel del mar:\r\n\r\n- el nivel del mar y el grosor de la capa de hielo desde la década de 1990\r\n- temperatura de los océanos desde la década de 1980\r\n- información sobre los glaciares desde la década de 1960\r\n\r\nEn la década 2003-2013 el aumento del nivel del mar fue:\r\n\r\n- 36% debido al deshielo de las capas de hielo de Groenlandia y la Antártida\r\n- 30% debido a la expansión térmica\r\n- 20% debido al deshielo de los glaciares\r\n- 10% debido a la extracción de agua subterránea\r\n\r\nLa información continua procedente de satélites y otras fuentes nos ayudará a comprender mejor el cambio del nivel del mar y a evaluar las opciones de adaptación para los habitantes de Kiribati y las demás poblaciones costeras del mundo.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "K7JmzmDoo4w"
    }
  ]
}