{
  "id": "story1",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Planetarer Wärmespeicher\n\n (placeholder)",
      "images": ["assets/sst_large_01.jpg"]
    },
    {
      "type": "image",
      "text": "# Planetarer Wärmespeicher\n\n Go for a swim in the sea on midsummers day and the water may be surprisingly chilly. Although the sun is at its highest point in the sky and there are more hours of sunlight than on any other day of the year, the sea does not reach its maximum temperature until three months later, in the autumn. This lag shows that the sea has a high heat capacity – it takes a lot of energy to change its temperature, so it is slow to heat up and slow to cool down.\n\nThis makes the sea incredibly good at storing heat. So good, that just the top three metres of the ocean contains as much heat as the entire atmosphere. The ocean’s capacity to accumulate, transport and slowly release the energy it receives from the Sun is one of the key regulators of weather and climate on our planet. The oceans are absorbing about 90% of the excess heat from global warming.",
      "shortText": "# Planetarer Wärmespeicher\n\nThe sea reaches its maximum temperature in the autumn.\n\nThe sea has a high heat capacity – it is: \n\n- slow to heat up, slow to cool down\n\n- very good at storing heat\n\nThe top 3 metres of the ocean contain as much heat as the entire atmosphere.\n\nThe oceans:\n\n- accumulate, transport and slowly release energy from the Sun\n\n- are one of the key regulators of weather and climate on our planet\n\n- absorb about 90% of the excess heat from global warming",
      "images": ["assets/sst_large_01.jpg"]
    },
    {
      "type": "globe",
      "text": "# Earth’s Heat Pumps\n\nThe Equator receives much more energy from the Sun than the polar regions. This energy is then redistributed around the world by circulation patterns in the oceans and atmosphere. Ocean currents are driven by the rotation of the Earth, surface winds and differences in water density due to salinity and temperature variation. Warm currents such as the Gulf Stream bring heat from the Equator and the tropics to higher latitudes. This poleward transport of heat is responsible for the mild climate of western Europe.\n\nThe data viewer on the left shows the Gulf Stream carrying warm water up the east coast of North America and across the Atlantic. In the Pacific, the Kuroshio Current warms the eastern shore of Japan, while a cold Equatorial current can usually be seen extending westwards from South America. Ocean circulation is generally clockwise in the northern hemisphere and anti-clockwise in the southern hemisphere.",
      "shortText": "# Earth’s Heat Pumps\n\nOcean currents are driven by:\n\n- the rotation of the Earth\n\n- surface winds\n\n- differences in water density due to salinity and temperature variation\n\nWarm currents bring heat from the Equator to higher latitudes.\n\nThe Gulf Stream is responsible for the mild climate of western Europe.\n\n-The data viewer shows\n\n- the Gulf Stream in the North Atlantic\n\n- the warm Kuroshio Current in the Pacific\n\n- a cold Equatorial current extending westwards from South America.\n\n- clockwise circulation in the northern hemisphere\n\n- anti-clockwise circulation in the south",
      "flyTo": {
        "position": {
          "height": 6249541,
          "latitude": 42.43,
          "longitude": -85.04
        },
        "orientation": {
          "heading": 0,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [{"id": "soilmoisture.sm", "timestamp": "2010-06-26"}]
    },
    {
      "type": "video",
      "text": "# Klimaregulatoren\n\nThe oceans and the atmosphere transport about the same amount of heat towards the poles, but the atmospheric circulation is itself partly driven by the energy exchanged during the evaporation of ocean water and its precipitation as rain. This makes the sea an important regulator of the climate and the temperature of its surface a key measurement for climate scientists.\n\nHigher sea surface temperatures allow more evaporation, giving more atmospheric water vapour, with the potential for more clouds and more rain. In the western Mediterranean, warmer sea water is a key factor in the sudden rainstorms and flash floods that afflict the coasts of France, Italy and Spain in late summer.\n\n![Ocean temparature](assets/sst_large_16.jpg 'Ocean temparatures')\n\n*Hurricane Edouard in the North Atlantic, 2014. Hurricanes form as tropical waters reach their highest temperatures towards the end of the summer. Hurricane Edouard rolled across the North Atlantic in September 2014, the first major hurricane of theat year. Photo taken by Alexander Gerst from the International Space Station on 16th September 2014.(ESA/NASA)*\n\nOn a larger scale, high water temperatures in tropical oceans power extreme weather events such as hurricanes. The energy exchange between ocean and atmosphere during these events is revealed by a dip in the sea surface temperature in the wake of large hurricanes.",
      "shortText": "# Klimaregulatoren \n\nOceans and atmosphere transport about the same amount of heat towards the poles.\n\nEnergy is also exchanged during the evaporation and condensation of water.\n\nThe sea is an important regulator of the climate and its temperature is a key measurement.\n\nHigher sea surface temperatures allow:\n\n- more evaporation\n\n- giving more atmospheric water vapour\n\n- with the potential for more clouds and more rain\n\nHigh water temperatures in tropical oceans power extreme weather events such as hurricanes.",
      "videoId": "srEQeB46lug"
    },
    {
      "type": "globe",
      "text": "# Fisherman’s Friend\n\nSatellites using infrared cameras can measure the ocean temperature to within a few tenths of a degree Celsius. Maps of sea surface temperature (SST) show not only warm and cold currents, but also where deep cold water is upwelling to the surface, bringing with it the nutrients that support the world’s largest fisheries. Modern fishing fleets use SST maps from satellites to help find and follow fish on a day-to-day basis.\n\nThe data viewer on the left shows a comparison between SST and ocean chlorophyll, a measure of the abundance of phytoplankton. High chlorophyll concentrations are associated with areas of cold water upwelling off the coasts of Peru, Argentina and Namibia. Cold, deep water rises when the surface water is pushed offshore by prevailing winds, bringing with it nutrients on which the plankton thrive.\n\n![Ocean temparature](assets/sst_large_08.jpg 'Ocean temparatures')\n\n*Ocean temperature variation with depth. Cross-section through the North Atlantic showing ocean temperature variation across the surface and with depth. Satellites can only measure the skin temperature of the top layer, much less than a millimetre thick. (Planetary Visions)*\n\nCross-section through the North Atlantic showing ocean temperature variation across the surface and with depth. Satellites can only measure the skin temperature of the top layer, much less than a millimetre thick. (Planetary Visions).",
      "shortText": "# Fisherman’s Friend \n\nMaps of SST show where deep cold water is upwelling, bringing nutrients to the surface.\n\nModern fishing fleets use SST maps from satellites to help find and follow fish.\n\n-The data viewer shows\n\n- a comparison between SST and ocean chlorophyll (in phytoplankton)\n\n- high chlorophyll concentrations associated with areas of cold water upwelling off the coasts of Peru, Argentina and Namibia.",
      "layer": [
        {"id": "soilmoisture.sm", "timestamp": "2010-06-26"},
        {"id": "fire.burned_area", "timestamp": "2010-06-03"}
      ]
    },
    {
      "type": "image",
      "text": "# Messung der Meerestemperatur\n\nNumerous satellite platforms have been launched over the last forty years, with different sensors, using different and evolving technologies. The longest-running SST record is from the Advanced Very High Resolution Radiometer (AVHRR), an instrument on the American series of polar orbiting weather satellites, and now also carried by Europe’s MetOp satellites. There are usually two polar orbiters in operation, and AVHRR has a wide field of view, allowing it to cover most of the world at least twice a day. It uses infrared measurements at two different wavelengths to measure SST.\n\n## Covering All Angles\n\nMore accurate SST measurements are available from the Along-Track Scanning Radiometer (ATSR) on ESA’s ERS and Envisat platforms. ATSR measures infrared emissions vertically beneath the satellite and by looking forward at an oblique angle to minimise atmospheric contributions to the signal. The instrument’s conical scanning limits the instrument’s coverage, however, so that daily SST maps from ATSR have gaps between each orbital path, with complete global coverage requiring three days of observations.",
      "shortText": "# Messung der Meerestemperatur \n\n16 satellites measuring SST over 40 years\n\nAdvanced Very High Resolution Radiometer\n\n- longest-running sensor\n\n- on US and European weather satellites\n\n- measurement at two infrared wavelengths\n\n- wide field of view\n\n- twice-daily coverage in most places\n\nAlong-Track Scanning Radiometer\n\n- more accurate SST measurement\n\n- on ESA’s ERS and Envisat\n\n- vertical and oblique viewing to reduce atmospheric contamination\n\n- narrow field of view\n\n- global coverage in 3 days",
      "images": ["assets/sst_large_18.jpg", "assets/sealevel_large_07.jpg"]
    },
    {
      "type": "video",
      "text": "# CCI Temperatur der Meeresoberfläche\n\nIt is likely that the upper ocean has been warming since the middle of the nineteenth century, and scientists have been able to measure the warming of the ocean surface from space since the 1970s. The CCI SST team has harmonised data across many generations of the two types of sensor on sixteen satellites, combining the highly accurate, stable and well-calibrated ATSR measurements with the greater coverage of AVHRR. The result is a complete, daily, stable, low-bias SST data set spanning twenty years. The use of ATSR makes this dataset independent of in situ observations, and more accurate and stable than previous SST products. CCI SST is a door-opener for climate scientists, who can now rely on high quality data that is harmonised between different satellite systems over several decades. The team’s next step is to include an additional 15 years of measurements, extending the data sequence to 35 years.\n\n![Sea Surface Temperature](assets/sst_large_10.jpg 'Sea Surface Temperature')\n\n*Sea surface temperature is measured using two wavelengths in the thermal infrared part of the electromagnetic spectrum.*",
      "shortText": "# CCI Temperatur der Meeresoberfläche \n\nThe upper ocean has been warming since the middle of the nineteenth century.\n\nSurface warming measured from space since the 1970s.\n\nCCI SST team has combined:\n\n- highly accurate ATSR\n\n- with the greater coverage of AVHRR\n\nThe well-calibrated ATSR makes this dataset:\n\n- independent of in situ observations\n\n- more accurate and stable than previous SST products.\n\nNext step: extend the data sequence to 35 years.",
      "videoId": "EcXlJtQ-zi8"
    }
  ]
}
