{
  "id": "story-32",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Climate from Space\r\n\r\nExplore climate change through the eyes of Earth observation satellites.",
      "shortText": "# Climate from Space\r\n\r\nExplore climate change through the eyes of Earth observation satellites.",
      "images": [
        "assets/atmospheric-ecvs.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Earth’s Climate\r\n\r\nIf Earth were scaled down to the size of an apple, the zone containing life would barely be the thickness of the  skin. Within this delicate film – a layer of no more than 20 kilometres, from the deepest abyss in the ocean to the lower atmosphere – are found all the elements that enable life on Earth to exist.\r\n    \r\nThere is a constant exchange of vital elements such as water, oxygen and carbon between land, ocean and atmosphere, driven by the light and heat provided by the Sun. The Earth’s climate is a product of these complex processes. And Earth’s climate is changing. Increasing concentrations of carbon dioxide and other powerful greenhouse gases are trapping heat in the atmosphere, causing temperatures to rise. Over the last century the average land temperature has increased by more than one degree Celsius, and average sea level by about 20 centimetres.\r\n\r\nThere is more carbon dioxide in the atmosphere now than at any time in the last 2.6 million years. Climate extremes are occurring more frequently, and even specific weather events can now be attributed to the human-driven increase in atmospheric carbon dioxide since the industrial revolution. Climate models predict global average temperature will rise 2 to 4 degrees Celsius above pre-industrial levels by the end of the twenty-first century, with major consequences for all components of the Earth system, including the ice sheets, the oceans, plants, animals and human society.\r\n\r\nClimate from Space explores some of the impacts of climate change and shows how they can be tracked using satellites orbiting the Earth.",
      "shortText": "## Earth’s Climate\r\n\r\nPlaceholder",
      "images": [
        "assets/intro_large_14.jpg",
        "assets/intro_large_15.png",
        "assets/ghg_large_16.png",
        "assets/story32-image03.png",
        "assets/story32-image02.png"
      ],
      "imageCaptions": [
        "The atsmophere over the Amazon Basin is thick with thunderstorms in this photo, taken from the International Space Station on 6 October 2009 (NASA)",
        "Atmospheric carbon dioxide history for the last 800,000 years, based on air samples from ice cores at Vostok Station, Antarctica, and since 1958, direct measurements from Mauna Loa Observatory, Hawaii. The present concentration of over 400 parts per million is thought to be higher than it has been for many millions of years. (data source: Scripps Institute of Oceanography)",
        "Atmospheric carbon dioxide concentration over the last 300 years, based on air samples from ice cores and, since 1958, direct measurements from Mauna Loa Observatory, Hawaii. Carbon dioxide has been accumulating in the atmosphere since the Industrial Revolution, its concentration increasing rapidly in the second half of the twentieth century. (data source: Scripps Institute of Oceanography)",
        "Decadal global mean surface temperature change over the industrial era. The world’s leading climate research centres are in broad agreement that Earth’s temperature has risen by more than one degree Celsius over the last century. Data sources: ERA5 (ECMWF), GISTEMPv4 (NASA), HadCRUT5 (UK Met Office), NOAAGlobalTempv5 (NOAA), JRA-55 (Japan Meteorological Agency), Berkley Earth (Copernicus Climate Change Service / ECMWF)",
        "Temperature difference between 2020 and 1981-2010. Air temperature at a height of two metres for 2020, shown relative to its 1981-2010 average. The temperature rise at a particular location can be significantly larger than the global average. Data source: ERA5 (Copernicus Climate Change Service / ECMWF)"
      ]
    },
    {
      "type": "image",
      "text": "## Tracking Climate Change from Space\r\n\r\nOver the past few decades, Earth observation satellites have given us an unprecedented view of our world and have become an essential tool for monitoring the changing climate. They are particularly useful for monitoring inaccessible areas such as the polar regions, where some of the changes to the climate are at their most extreme.\r\n \r\nThese ‘remote sensors’ measure sea ice expanding and contracting, the slow melt of glaciers and the burn of wildfires, track clouds and aerosols as they move through the atmosphere, and nutrient and temperature patterns swirling through the oceans.\r\n\r\nThe first operational remote sensing missions were in the late 1970s: this means we now have the opportunity to look back through forty years of observations for many climate components, which is long enough to start investigating climate change. However, compiling long time series of satellite data that are useful for climate scientists is a major challenge.\r\n\r\n## Changing Technology\r\n\r\nSatellites typically have a lifespan less than ten years. Other satellites then replace them, built with the latest technology. If they are to achieve consistent and reliable measurements, scientists must take into account differences between instruments, different measurement techniques, and gaps in coverage. \r\n\r\nThe work of these scientists and the climate data records they have produced is the focus of this web app. It includes an interactive data viewer where you can explore the climate data on 3D globes and 2D world maps.",
      "shortText": "## Tracking Climate Change from Space\r\n\r\nPlaceholder",
      "images": [
        "assets/intro_large_08.jpg",
        "assets/story32-image01.jpg"
      ],
      "imageCaptions": [
        "ESA's Envisat Earth observation satellite operated from 2002 to 2012 (ESA)",
        "Envisat has been followed by a fleet of European Earth observation satellites, including experimental Earth science satellites, operational Copernicus Sentinel satellites financed by the European Union, and weather satellites operated by EUMETSAT. (ESA)"
      ]
    },
    {
      "type": "image",
      "text": "## ESA's Climate Change Initiative\r\n\r\nThe European Space Agency’s Climate Change Initiative (CCI) was established to take up the challenge of using Earth observation satellite data to track changes to the climate by bringing remote sensing experts together with climate modelling experts.\r\n    \r\nClimate scientists have identified more than fifty ‘essential climate variables’ (ECVs) as the key components of the Earth’s climate. The CCI focuses on twenty-two of these variables, where European expertise in remote sensing can make a significant contribution, leveraging the multi-decade archives of data from the satellite missions of ESA and other space agencies.\r\n\r\nThe CCI science teams have merged observations from different missions and sensors into continuous series of data, providing stable, long-term data products to improve the information available to climate modellers and researchers. The programme brings together more than 450 experts in a range of scientific, technical and development specialisations from across the European Earth observation community to offer lasting and transparent access to global climate data.",
      "shortText": "## ESA's Climate Change Initiative\r\n\r\nPlaceholder",
      "images": [
        "assets/intro_large_10.jpg",
        "assets/story32-image05.jpg",
        "assets/story32-image04.jpg"
      ],
      "imageCaptions": [
        "9 July 2015: The opening of ESA's European Centre for Space Applications and Telecommunications (ECSAT) in Harwell, UK, home to ESA's Climate Office (ESA)",
        "The UN’s Global Climate Observing System has identified 54 ‘essential climate variables’. \r\nESA’s Climate Change Initiative is developing satellite-derived data sequences for 22 of these ECVs. (GCOS/Planetary Visions)",
        "Timespans of the CCI ECVs. Some cover more than forty years of satellite observations. (ESA)"
      ]
    },
    {
      "type": "globe",
      "text": "## Using the App\r\n\r\nIn this web app you will find out about the work of a unique community of scientists. The texts in the Stories Mode tell you about different parts of the Earth’s climate system, how we can track changes to those key climate variables, and how they affect human life. The stories explain how satellites and their sensor technologies are used, and some of the project’s scientists describe their work in their own words.\r\n\r\n## Exploring the Data\r\n\r\nThroughout the stories there are links to the interactive data viewer, enabling you to play, pause, rewind and step through the climate data, observing weekly, seasonal and long-term changes. Go to the Data Mode to access data from all of the projects.\r\n\r\nYou can compare, side by side, some of the most accurate, consistent and long-running observations of our planet from space. You now have forty years of global climate measurements at your fingertips…",
      "shortText": "# Using the App\r\n\r\nPlaceholder",
      "flyTo": {
        "position": {
          "longitude": -26.89,
          "latitude": 3.8,
          "height": 18840975.95
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.9,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2016-12-01T12:00:00.000Z"
        }
      ],
      "layerDescription": "Planet Earth at your fingertips: The interactive globe allows you to explore data from ESA’s Climate Change Initiative."
    }
  ]
}