{
  "id": "story-32",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Welcome to Climate from Space\r\n\r\nOntdek de klimaatverandering door de ogen van aardobservatiesatellieten.",
      "shortText": "# Welkom bij\r\n# Klimaat vanuit de Ruimte\r\n\r\nOntdek de klimaatverandering door de ogen van aardobservatiesatellieten.",
      "images": [
        "assets/atmospheric-ecvs.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Earth's Climate\r\n\r\nAls de aarde zou worden verkleind tot de grootte van een appel, zou de zone waarin leven voorkomt nauwelijks de dikte van de schil hebben. Binnen deze delicate laag - een laag van niet meer dan 20 kilometer, van de diepste afgrond in de oceaan tot de onderste atmosfeer - bevinden zich alle elementen die het leven op aarde mogelijk maken.\r\n    \r\nEr is een voortdurende uitwisseling van vitale elementen zoals water, zuurstof en koolstof tussen land, oceaan en atmosfeer, aangedreven door het licht en de warmte die door de zon worden geleverd. Het klimaat op aarde is een product van deze complexe processen. En het klimaat op aarde is aan het veranderen. Toenemende concentraties kooldioxide en andere krachtige broeikasgassen houden warmte vast in de atmosfeer, waardoor de temperatuur stijgt. In de afgelopen eeuw is de gemiddelde temperatuur op het land met meer dan een graad Celsius gestegen, en de gemiddelde zeespiegel met ongeveer 20 centimeter.\r\n\r\nEr is nu meer kooldioxide in de atmosfeer dan op enig ander moment in de afgelopen 2,6 miljoen jaar. Klimaatextremen doen zich steeds vaker voor en zelfs specifieke weersomstandigheden kunnen nu worden toegeschreven aan de door de mens veroorzaakte toename van de kooldioxide in de atmosfeer sinds de industriële revolutie. Klimaatmodellen voorspellen dat de gemiddelde temperatuur tegen het einde van de eenentwintigste eeuw 2 tot 4 graden Celsius boven het pre-industriële niveau zal uitstijgen, met grote gevolgen voor alle onderdelen van het aardsysteem, met inbegrip van de ijskappen, de oceanen, planten, dieren en de menselijke samenleving.\r\n\r\nClimate from Space verkent enkele van de gevolgen van klimaatverandering en laat zien hoe deze kunnen worden gevolgd met behulp van satellieten in een baan om de aarde.",
      "shortText": "## Earth's Climate\r\n\r\nAls de aarde zo klein zou zijn als een appel, zou de zone waar leven is, nauwelijks de dikte van de schil hebben. Binnen deze delicate laag bevinden zich alle elementen die het leven op aarde mogelijk maken.\r\n    \r\n- Constante uitwisseling van elementen zoals water, zuurstof en koolstof tussen land, oceaan en atmosfeer, aangedreven door het licht en de warmte van de zon.\r\n- Het klimaat op aarde is een product van deze complexe processen.\r\n\r\nHet klimaat op aarde is aan verandering onderhevig:\r\n\r\n- Toenemende hoeveelheden CO2 en andere broeikasgassen houden warmte vast in de atmosfeer.\r\n- Meer dan 1°C temperatuurstijging op het land in de afgelopen eeuw.\r\n- 20 cm stijging van het gemiddelde zeeniveau.\r\n- Er is nu meer CO2 in de atmosfeer dan ooit in de afgelopen 2,6 miljoen jaar.\r\n- Extreme klimaatgebeurtenissen doen zich vaker voor.\r\n- Verwacht wordt dat de temperatuur tegen 2100 met 2 tot 4°C zal zijn gestegen ten opzichte van het pre-industriële niveau.\r\n\r\nClimate from Space verkent enkele effecten van klimaatverandering en laat zien hoe deze kunnen worden gevolgd met behulp van satellieten in een baan om de aarde.",
      "images": [
        "assets/intro_large_14.jpg",
        "assets/intro_large_15.png",
        "assets/story32-image03.png",
        "assets/story32-image02.png"
      ],
      "imageCaptions": [
        "De atmosfeer boven het Amazonebekken is dik bezaaid met onweersbuien op deze foto, genomen vanuit het internationale ruimtestation op 6 oktober 2009 (NASA)",
        "# Atmosferische kooldioxide gedurende de laatste 800.000 jaar\r\nGeschiedenis van de kooldioxide in de atmosfeer gedurende de laatste 800.000 jaar, gebaseerd op luchtmonsters uit ijskernen in Vostok Station, Antarctica, en sinds 1958, directe metingen van Mauna Loa Observatory, Hawaii. De huidige concentratie van meer dan 400 deeltjes per miljoen is vermoedelijk hoger dan zij in vele miljoenen jaren is geweest. (gegevensbron: Scripps Institute of Oceanography)",
        "# Temperatuurverandering per Decennium\r\n\r\nVerandering van de gemiddelde oppervlaktetemperatuur in het industriële tijdperk. De toonaangevende klimaatonderzoekscentra in de wereld zijn het er in grote lijnen over eens dat de temperatuur van de aarde de afgelopen eeuw met meer dan een graad Celsius is gestegen. Gegevensbronnen: ERA5 (ECMWF), GISTEMPv4 (NASA), HadCRUT5 (UK Met Office), NOAAGlobalTempv5 (NOAA), JRA-55 (Japan Meteorological Agency), Berkeley Earth (Copernicus Climate Change Service / ECMWF).",
        "# Temperatuurverandering tussen 2020 en 1981-2010\r\n\r\nLuchttemperatuur op een hoogte van twee meter voor 2020, getoond ten opzichte van het gemiddelde voor 1981-2010. De temperatuurstijging op een bepaalde plaats kan aanzienlijk groter zijn dan het wereldgemiddelde. Gegevensbron: ERA5 (Copernicus Dienst Klimaatverandering / ECMWF)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Klimaatverandering vanuit de ruimte volgen\r\n\r\nDe afgelopen decennia hebben aardobservatiesatellieten ons een ongekend zicht op onze wereld gegeven en zijn zij een essentieel instrument geworden voor het volgen van het veranderende klimaat. Zij zijn bijzonder nuttig voor het monitoren van ontoegankelijke gebieden zoals de poolgebieden, waar sommige klimaatveranderingen het meest extreem zijn.\r\n \r\nDeze \"afstandssensoren\" meten het uitzetten en inkrimpen van zee-ijs, het langzame smelten van gletsjers en het branden van bosbranden, volgen wolken en aërosols terwijl ze zich door de atmosfeer bewegen, en voedings- en temperatuurpatronen die door de oceanen wervelen.\r\n\r\nDe eerste operationele teledetectiemissies vonden plaats aan het eind van de jaren zeventig: dit betekent dat we nu de mogelijkheid hebben om voor veel klimaatcomponenten terug te kijken door veertig jaar waarnemingen, wat lang genoeg is om te beginnen met onderzoek naar klimaatverandering. Het samenstellen van lange tijdreeksen van satellietgegevens die bruikbaar zijn voor klimaatwetenschappers is echter een grote uitdaging.\r\n\r\n## Veranderende technologie\r\n\r\nSatellieten hebben doorgaans een levensduur van minder dan tien jaar. Daarna worden ze vervangen door andere satellieten, die met de nieuwste technologie zijn gebouwd. Om consistente en betrouwbare metingen te verkrijgen, moeten wetenschappers rekening houden met verschillen tussen instrumenten, verschillende meettechnieken en hiaten in de dekking.\r\n\r\nHet werk van deze wetenschappers en de klimaatgegevens die zij hebben geproduceerd, vormen de kern van deze webapplicatie. De app bevat een [interactieve gegevensviewer](https://cfs.climate.esa.int) waarmee u de klimaatgegevens kunt verkennen op 3D-wereldbollen en 2D-wereldkaarten.",
      "shortText": "## Klimaatverandering vanuit de ruimte volgen\r\n\r\nDe afgelopen decennia hebben aardobservatiesatellieten ons een ongekend zicht op onze wereld gegeven en zijn zij een essentieel instrument geworden voor het volgen van het veranderende klimaat.\r\n\r\n- Zij meten de omvang van het zee-ijs, de gletsjers en de bosbranden, volgen wolken en aërosols in de atmosfeer en de voedings- en temperatuurpatronen in de oceanen.\r\n- De eerste operationele teledetectiemissies dateren van eind jaren zeventig.\r\n- We hebben nu veertig jaar waarnemingen voor veel klimaatcomponenten.\r\n- Lang genoeg om een begin te maken met het onderzoek naar klimaatverandering.\r\n\r\n\r\n## Veranderende technologie\r\n\r\n- Satellieten gaan meestal minder dan tien jaar mee voordat andere satellieten en technologieën ze vervangen.\r\n- Wetenschappers moeten rekening houden met verschillen tussen instrumenten, verschillende meettechnieken en leemten in de dekking.\r\n\r\nHet werk van deze wetenschappers en de klimaatgegevens die zij hebben geproduceerd, vormen de focus van deze webapp. De app bevat een interactieve gegevensviewer waarmee u de klimaatgegevens op 3D-globes en 2D-wereldkaarten kunt verkennen.",
      "images": [
        "assets/intro_large_08.jpg",
        "assets/story32-image01.jpg"
      ],
      "imageCaptions": [
        "Envisat, de aardobservatiesatelliet van ESA, geëxploiteerd van 2002 tot 2012 (ESA)",
        "# Door ESA ontwikkelde aardobservatiemissies\r\nEnvisat is gevolgd door een vloot van Europese aardobservatiesatellieten, waaronder experimentele aardwetenschapssatellieten, operationele Copernicus Sentinel-satellieten die door de Europese Unie worden gefinancierd, en weersatellieten die door EUMETSAT worden geëxploiteerd. (ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## ESA's Climate Change Initiative\r\n\r\nHet Climate Change Initiative (CCI) van het Europees Ruimteagentschap is opgericht om de uitdaging aan te gaan van het gebruik van aardobservatiesatellietgegevens om veranderingen van het klimaat te volgen door deskundigen op het gebied van teledetectie samen te brengen met deskundigen op het gebied van klimaatmodellering.\r\n    \r\nKlimaatwetenschappers hebben meer dan vijftig \"essentiële klimaatvariabelen\" (ECV's) geïdentificeerd als de belangrijkste componenten van het klimaat op aarde. Het CCI concentreert zich op tweeëntwintig van deze variabelen, waarbij de Europese deskundigheid op het gebied van teledetectie een belangrijke bijdrage kan leveren door gebruik te maken van de decennialange archieven van gegevens van de satellietmissies van het ESA en andere ruimteagentschappen.\r\n\r\nDe CCI-wetenschapsteams hebben waarnemingen van verschillende missies en sensoren samengevoegd tot doorlopende reeksen van gegevens, waardoor stabiele gegevensproducten op lange termijn ontstaan die de informatie waarover klimaatmodelleurs en onderzoekers beschikken, verbeteren. Het programma brengt meer dan 450 deskundigen met uiteenlopende wetenschappelijke, technische en ontwikkelingsspecialisaties uit de hele Europese aardobservatiegemeenschap samen om duurzame en transparante toegang tot wereldwijde klimaatgegevens te bieden.",
      "shortText": "## ESA's Climate Change Initiative\r\n\r\nHet Climate Change Initiative (CCI) van het Europees Ruimteagentschap is opgericht om de uitdaging aan te gaan van het gebruik van aardobservatiesatellietgegevens om veranderingen van het klimaat te volgen.\r\n    \r\n- Er zijn meer dan 50 \"essentiële klimaatvariabelen\" (ECV's) geïdentificeerd als de belangrijkste componenten van het klimaat op aarde.\r\n- CCI concentreert zich op 22 daarvan, waar Europese deskundigheid en technologie een belangrijke bijdrage kunnen leveren.\r\n- Gebruik maken van de decennialange archieven van gegevens van de satellietmissies van het ESA en andere ruimteagentschappen.\r\n- De productie van stabiele langetermijngegevensproducten om de informatie voor klimaatmodelleurs en onderzoekers te verbeteren.\r\n- Meer dan 450 deskundigen met uiteenlopende wetenschappelijke, technische en ontwikkelingsspecialisaties uit de hele Europese aardobservatiegemeenschap.\r\n- Het bieden van duurzame en transparante toegang tot wereldwijde klimaatgegevens.",
      "images": [
        "assets/intro_large_10.jpg",
        "assets/story32-image05.jpg",
        "assets/story32-image04.jpg"
      ],
      "imageCaptions": [
        "9 juli 2015: De opening van ESA's Europees Centrum voor Ruimtetoepassingen en Telecommunicatie (ECSAT) in Harwell, Verenigd Koninkrijk, de thuisbasis van ESA's Klimaatbureau (ESA)",
        "# UN-GCOS essentiële klimaatvariabelen\r\nHet Global Climate Observing System van de VN heeft 54 'essentiële klimaatvariabelen' geïdentificeerd.\r\nESA's Climate Change Initiative ontwikkelt satellietgegevensreeksen voor 22 van deze ECV's. (GCOS/Planetaire visies)",
        "# ESA-CCI Essentiële Klimaatvariabelen\r\nTijdspannes van de CCI ECV's. Sommige bestrijken meer dan veertig jaar satellietwaarnemingen. (ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## De App gebruiken\r\n\r\nIn deze web app kom je meer te weten over het werk van een unieke gemeenschap van wetenschappers. De teksten in de modus [Verhalen](stories) vertellen je over verschillende onderdelen van het klimaatsysteem van de aarde, hoe we veranderingen in die belangrijke klimaatvariabelen kunnen volgen, en hoe ze het leven van de mens beïnvloeden. De verhalen leggen uit hoe satellieten en hun sensortechnologieën worden gebruikt, en enkele wetenschappers van het project beschrijven hun werk in hun eigen woorden.\r\n\r\nVoor tentoonstellingen of klassikaal gebruik biedt de modus Presenter samenvattingen van de verhalen in een groter lettertype. U kunt overschakelen naar de Presenteermodus in het voorkeuzescherm, dat u vindt door de drie puntjes rechtsboven in het [openingsscherm] te selecteren (https://cfs.climate.esa.int).\r\n\r\n## De gegevens verkennen\r\n\r\nDoorheen de verhalen zijn er links naar de interactieve data viewer, waarmee je de klimaatgegevens kan afspelen, pauzeren, terugspoelen en stap voor stap kan bekijken, om zo de wekelijkse, seizoensgebonden en lange termijn veranderingen te observeren. Ga naar de [Data Mode](https://cfs.climate.esa.int) om toegang te krijgen tot de gegevenslagen van alle projecten.\r\n\r\nU kunt een aantal van de meest nauwkeurige, consistente en langlopende observaties van onze planeet vanuit de ruimte naast elkaar zetten. U hebt nu veertig jaar van wereldwijde klimaatmetingen binnen handbereik...",
      "shortText": "# Using the App\r\n\r\nIn deze web app komt u meer te weten over het werk van een unieke gemeenschap van wetenschappers.\r\n\r\n- De teksten in de Verhalenmodus vertellen je over verschillende onderdelen van het klimaatsysteem van de aarde, hoe we veranderingen in die belangrijke klimaatvariabelen kunnen volgen, en hoe ze het leven van de mens beïnvloeden.\r\n- De verhalen leggen uit hoe satellieten en hun sensortechnologieën worden gebruikt, en enkele wetenschappers van het project beschrijven hun werk in hun eigen woorden.\r\n- Om de volledige verhaalteksten te lezen, verlaat u de modus Presentator door terug te gaan naar de Gegevensmodus en gaat u opnieuw naar de Verhaalmodus.\r\n\r\n## De gegevens onderzoeken\r\n- Door de verhalen heen staan links naar de klimaatgegevens, waarmee je kunt afspelen, pauzeren, terugspoelen en door de wekelijkse, seizoensgebonden en langetermijnveranderingen kunt stappen.\r\n- Ga naar de Gegevensmodus om de gegevens van alle projecten te bekijken.\r\n- U kunt een aantal van de meest nauwkeurige, consistente en langlopende observaties van onze planeet vanuit de ruimte naast elkaar leggen.\r\n\r\nU hebt nu veertig jaar van wereldwijde klimaatmetingen binnen handbereik...",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -26.89,
          "latitude": 3.8,
          "height": 18840975.95
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.9,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2016-12-01T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Zee Oppervlaktetemperatuur\r\n\r\nDe aarde binnen handbereik: met de interactieve wereldbol kunt u de gegevens van ESA's Climate Change Initiative verkennen."
    }
  ]
}