{
  "id": "story-32",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Willkommen bei \"Climate from Space\"\r\n\r\nErforschen Sie den Klimawandel aus der Perspektive von Erdbeobachtungssatelliten.",
      "shortText": "# Willkommen bei\r\n# \"Climate from Space\"\r\n\r\nErforschen Sie den Klimawandel aus der Perspektive von Erdbeobachtungssatelliten.",
      "images": [
        "assets/atmospheric-ecvs.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Klima der Erde\r\n\r\nWürde man die Erde auf die Größe eines Apfels verkleinern, wäre die Zone, in der sich das Leben befindet, kaum so dick wie die Schale. Innerhalb dieses dünnen Films - einer Schicht von nicht mehr als 20 Kilometern, vom tiefsten Abgrund im Ozean bis zur unteren Atmosphäre - befinden sich alle Elemente, die das Leben auf der Erde ermöglichen.\r\n    \r\nZwischen Land, Ozean und Atmosphäre findet ein ständiger Austausch von lebenswichtigen Elementen wie Wasser, Sauerstoff und Kohlenstoff statt, der durch das von der Sonne gelieferte Licht und die Wärme angetrieben wird. Das Klima der Erde ist ein Ergebnis dieser komplexen Prozesse. Und das Klima der Erde verändert sich. Zunehmende Konzentrationen von Kohlendioxid und anderen starken Treibhausgasen halten die Wärme in der Atmosphäre zurück und lassen die Temperaturen steigen. Im letzten Jahrhundert ist die durchschnittliche Landtemperatur um mehr als ein Grad Celsius gestiegen, der durchschnittliche Meeresspiegel um etwa 20 Zentimeter.\r\n\r\nHeute befindet sich mehr Kohlendioxid in der Atmosphäre als jemals zuvor in den letzten 2,6 Millionen Jahren. Klimaextreme treten häufiger auf, und sogar bestimmte Wetterereignisse können jetzt auf den vom Menschen verursachten Anstieg des atmosphärischen Kohlendioxids seit der industriellen Revolution zurückgeführt werden. Klimamodelle sagen voraus, dass die globale Durchschnittstemperatur bis zum Ende des einundzwanzigsten Jahrhunderts um 2 bis 4 Grad Celsius über das vorindustrielle Niveau ansteigen wird, was schwerwiegende Folgen für alle Komponenten des Erdsystems, einschließlich der Eisschilde, der Ozeane, der Pflanzen, der Tiere und der menschlichen Gesellschaft haben wird.\r\n\r\n\"Climate from Space\" untersucht einige der Auswirkungen des Klimawandels und zeigt, wie sie mit Hilfe von Satelliten in der Erdumlaufbahn verfolgt werden können.",
      "shortText": "## Klima der Erde\r\n\r\nWürde man die Erde auf die Größe eines Apfels verkleinern, wäre die Zone, in der sich das Leben befindet, kaum so dick wie die Schale. Innerhalb dieser dünnen Schicht befinden sich alle Elemente, die das Leben auf der Erde ermöglichen.\r\n    \r\n- Ständiger Austausch von Elementen wie Wasser, Sauerstoff und Kohlenstoff zwischen Land, Ozean und Atmosphäre, angetrieben durch das Licht und die Wärme der Sonne.\r\n- Das Klima der Erde ist ein Ergebnis dieser komplexen Prozesse.\r\n\r\nDas Klima der Erde verändert sich:\r\n\r\n- Zunehmende Mengen an CO2 und anderen Treibhausgasen binden Wärme in der Atmosphäre.\r\n- Temperaturanstieg an Land um mehr als 1°C im letzten Jahrhundert.\r\n- Anstieg des durchschnittlichen Meeresspiegels um 20 cm.\r\n- Heute befindet sich mehr CO2 in der Atmosphäre als jemals zuvor in den letzten 2,6 Millionen Jahren.\r\n- Extreme Klimaereignisse treten immer häufiger auf.\r\n- Bis 2100 wird ein Anstieg der mittleren Temperatur um 2 bis 4 °C gegenüber dem vorindustriellen Niveau erwartet.\r\n\r\n\"Climate from Space\" untersucht einige der Auswirkungen des Klimawandels und zeigt, wie sie mit Hilfe von Satelliten in der Erdumlaufbahn verfolgt werden können.",
      "images": [
        "assets/intro_large_14.jpg",
        "assets/intro_large_15.png",
        "assets/story32-image03.png",
        "assets/story32-image02.png",
        "assets/intro_large_08.jpg"
      ],
      "imageCaptions": [
        "Die Atmosphäre über dem Amazonasbecken ist auf diesem Foto, das am 6. Oktober 2009 von der Internationalen Raumstation aus aufgenommen wurde, von Gewittern geprägt (NASA)",
        "# Atmosphärisches Kohlendioxid für die letzten 800.000 Jahre\r\nDie Geschichte des atmosphärischen Kohlendioxids in den letzten 800.000 Jahren, basierend auf Luftproben aus Eisbohrkernen der Wostok-Station in der Antarktis und seit 1958 auf direkten Messungen des Mauna Loa Observatoriums auf Hawaii. Man geht davon aus, dass die derzeitige Konzentration von über 400 Teilen pro Million so hoch ist wie seit vielen Millionen Jahren nicht mehr. (Datenquelle: Scripps Institute of Oceanography)",
        "# Temperaturveränderung nach Dekaden\r\n\r\nVeränderung der globalen durchschnittlichen Oberflächentemperatur während des Industriezeitalters. Die führenden Klimaforschungszentren der Welt sind sich weitgehend einig, dass die Temperatur der Erde im letzten Jahrhundert um mehr als ein Grad Celsius gestiegen ist. Datenquellen: ERA5 (ECMWF), GISTEMPv4 (NASA), HadCRUT5 (UK Met Office), NOAAGlobalTempv5 (NOAA), JRA-55 (Japan Meteorological Agency), Berkeley Earth (Copernicus Climate Change Service / ECMWF)",
        "# Temperaturveränderung zwischen 2020 und 1981-2010\r\n\r\nLufttemperatur in zwei Metern Höhe im Jahr 2020 im Vergleich zum Durchschnitt 1981-2010. Der Temperaturanstieg an einem bestimmten Ort kann deutlich größer sein als der globale Durchschnitt. Datenquelle: ERA5 (Copernicus Climate Change Service / ECMWF)",
        "Der Erdbeobachtungssatellit Envisat der ESA war von 2002 bis 2012 in Betrieb (ESA)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Verfolgung des Klimawandels aus dem Weltraum\r\n\r\nIn den letzten Jahrzehnten haben uns Erdbeobachtungssatelliten einen noch nie dagewesenen Blick auf unsere Welt ermöglicht und sind zu einem unverzichtbaren Instrument für die Überwachung des Klimawandels geworden. Sie sind besonders für die Überwachung unzugänglicher Gebiete wie der Polarregionen nützlich, wo einige der Klimaveränderungen extreme sind.\r\n \r\nDiese \"Fernsensoren\" messen das sich ausdehnende und schrumpfende Meereis, das langsame Abschmelzen von Gletschern und das Abbrennen von Wäldern, sie verfolgen die Bewegung von Wolken und Aerosolen in der Atmosphäre sowie die Nährstoff- und Temperaturmuster in den Ozeanen.\r\n\r\nDie ersten operativen Fernerkundungsmissionen fanden in den späten 1970er Jahren statt: Das bedeutet, dass wir jetzt die Möglichkeit haben, für viele Klimakomponenten auf vierzig Jahre Beobachtungen zurückzublicken, was lange genug ist, um mit der Untersuchung des Klimawandels zu beginnen. Die Zusammenstellung langer Zeitreihen von Satellitendaten, die für Klimaforscher von Nutzen sind, stellt jedoch eine große Herausforderung dar.\r\n\r\n## Technologie im Wandel\r\n\r\nSatelliten haben in der Regel eine Lebensdauer von weniger als zehn Jahren. Danach werden sie von anderen Satelliten abgelöst, die mit der neuesten Technologie ausgestattet sind. Um konsistente und zuverlässige Messungen zu erzielen, müssen die Wissenschaftler die Unterschiede zwischen den Instrumenten, die verschiedenen Messverfahren und die Lücken in der Abdeckung berücksichtigen.\r\n\r\nDie Arbeit dieser Wissenschaftler und die von ihnen erstellten Klimadatensätze stehen im Mittelpunkt dieser Web-App. Sie enthält einen [interaktiven Datenbetrachter] (https://cfs.climate.esa.int), mit dem Sie die Klimadaten auf 3D-Globen und 2D-Weltkarten erkunden können.",
      "shortText": "## Verfolgung des Klimawandels aus dem Weltraum\r\n\r\nIn den letzten Jahrzehnten haben uns Erdbeobachtungssatelliten einen noch nie dagewesenen Blick auf unsere Welt ermöglicht und sind zu einem wichtigen Instrument für die Überwachung des Klimawandels geworden.\r\n\r\n- Sie messen die Ausdehnung von Meereis, Gletschern und Waldbränden, verfolgen Wolken und Aerosole in der Atmosphäre sowie Nährstoff- und Temperaturmuster in den Ozeanen.\r\n- Die ersten operativen Fernerkundungsmissionen fanden in den späten 1970er Jahren statt.\r\n- Für viele Klimakomponenten liegen uns nun vierzig Jahre an Beobachtungen vor.\r\n- Lange genug, um mit der Erforschung des Klimawandels zu beginnen.\r\n\r\n\r\n## Technologie im Wandel\r\n\r\n- Satelliten halten in der Regel weniger als zehn Jahre, bevor sie durch andere Satelliten und Technologien ersetzt werden.\r\n- Die Wissenschaftler müssen die Unterschiede zwischen den Instrumenten, die verschiedenen Messverfahren und die Lücken in der Abdeckung berücksichtigen.\r\n\r\nDie Arbeit dieser Wissenschaftler und die von ihnen erstellten Klimadatensätze stehen im Mittelpunkt dieser Webanwendung. Sie enthält einen interaktiven Datenviewer, mit dem Sie die Klimadaten auf 3D-Globen und 2D-Weltkarten erkunden können.",
      "imageFits": [
        "contain",
        "contain",
        "contain"
      ],
      "videoCaptions": "assets/parisagreement.vtt",
      "videoPoster": "assets/parisagreement.jpg",
      "videoSrc": [
        "assets/parisagreement-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## ESAs \"Climate Change Initiative\"\r\n\r\nDie Initiative der Europäischen Weltraumorganisation (ESA) zum Klimawandel (CCI) wurde gegründet, um die Herausforderung anzunehmen, Erdbeobachtungssatellitendaten zur Verfolgung von Klimaveränderungen zu nutzen, indem Experten für Fernerkundung mit Experten für Klimamodellierung zusammengebracht werden.\r\n    \r\nKlimawissenschaftler haben 55 \"wesentliche Klimavariablen\" (Essential Climate Variables, ECVs) als Schlüsselkomponenten des Erdklimas identifiziert. Die CCI konzentriert sich auf 27 dieser Variablen, bei denen das europäische Fachwissen im Bereich der Fernerkundung einen wichtigen Beitrag leisten kann, indem es die mehrere Jahrzehnte umfassenden Datenarchive der Satellitenmissionen der ESA und anderer Weltraumorganisationen nutzt.\r\n\r\nDie CCI-Wissenschaftsteams haben Beobachtungen von verschiedenen Missionen und Sensoren zu kontinuierlichen Datenreihen zusammengeführt, die stabile, langfristige Datenprodukte liefern, um die für Klimamodellierer und Forscher verfügbaren Informationen zu verbessern. Das Programm bringt fast 700 Experten aus verschiedenen wissenschaftlichen, technischen und Entwicklungsbereichen aus der gesamten europäischen Erdbeobachtungsgemeinschaft zusammen, um einen dauerhaften und transparenten Zugang zu globalen Klimadaten zu bieten.",
      "shortText": "##  ESAs \"Climate Change Initiative\"\r\n\r\nDie Initiative der Europäischen Weltraumorganisation (ESA) zum Klimawandel (CCI) wurde gegründet, um die Herausforderung anzunehmen, Erdbeobachtungssatellitendaten zur Verfolgung von Klimaveränderungen zu nutzen.\r\n    \r\n- 55 \"wesentliche Klimavariablen\" (\"Essential Climate Variables\", ECVs) wurden als Schlüsselkomponenten des Erdklimas identifiziert.\r\n- Die CCI konzentriert sich auf 27 dieser Variablen, bei denen europäisches Fachwissen und europäische Technologie einen wichtigen Beitrag leisten können.\r\n- Nutzung der mehrere Jahrzehnte umfassenden Datenarchive der Satellitenmissionen der ESA und anderer Weltraumorganisationen.\r\n- Erstellung stabiler, langfristiger Datenprodukte zur Verbesserung der Informationen, die Klimamodellierern und Forschern zur Verfügung stehen.\r\n- Fast 700 Experten aus der gesamten europäischen Erdbeobachtungsgemeinschaft mit einer Reihe von wissenschaftlichen, technischen und entwicklungsbezogenen Spezialisierungen.\r\n- Dauerhaften und transparenten Zugang zu globalen Klimadaten.",
      "images": [
        "assets/intro_large_10.jpg",
        "assets/story32-image01.jpg",
        "assets/story32-image05.jpg",
        "assets/story32-image04.jpg"
      ],
      "imageCaptions": [
        "9. Juli 2015: Eröffnung des Europäischen Zentrums für Weltraumanwendungen und Telekommunikation (ECSAT) der ESA in Harwell, Großbritannien, das das Klimabüro der ESA beherbergt (ESA)",
        "# Von der ESA entwickelte Erdbeobachtungsmissionen\r\nAuf Envisat folgte eine Flotte europäischer Erdbeobachtungssatelliten, darunter experimentelle geowissenschaftliche Satelliten, von der Europäischen Union finanzierte Copernicus-Sentinel-Satelliten und von EUMETSAT betriebene Wettersatelliten. (ESA)",
        "# UN-GCOS Wesentliche Klimavariablen\r\nDas Globale Klimabeobachtungssystem der Vereinten Nationen hat 55 \"wesentliche Klimavariablen\" (Essential Climate Variables, ECVs) identifiziert. Etwa zwei Drittel davon können vom Weltraum aus beobachtet werden.\r\nDie ESA-Initiative zum Klimawandel entwickelt satellitengestützte Datenreihen für 22 dieser ECVs. (ESA)",
        "# ESA-CCI Wesentliche Klimavariablen\r\nVon Satelliten abgeleitete ECV-Datensätze, die im Rahmen der Initiative zum Klimawandel erstellt wurden, erstrecken sich über fünf Jahrzehnte (ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Benutzung der App\r\n\r\nIn dieser Web-App können Sie sich über die Arbeit einer einzigartigen Gemeinschaft von WissenschaftlernInnen informieren. Die Texte im [Stories Mode](Geschichten) erzählen Ihnen von verschiedenen Teilen des Klimasystems der Erde, und damit, wie wir Veränderungen dieser wichtigen Klimavariablen verfolgen können und wie sie sich auf das menschliche Leben auswirken. Die Geschichten erklären, wie Satelliten und ihre Sensortechnologien eingesetzt werden, und einige der WissenschaftlerInnen der Initiative beschreiben ihre Arbeit in ihren eigenen Worten.\r\n\r\nFür Ausstellungen oder den Einsatz im Klassenzimmer bietet der Präsentationsmodus Zusammenfassungen der Geschichten in Stichpunkten und in größerer Schrift. Sie können den Präsentationsmodus auf dem Einstellungsbildschirm aktivieren, indem Sie die drei Punkte oben rechts auf dem [Eröffnungsbildschirm] (https://cfs.climate.esa.int) auswählen.\r\n\r\n## Erkunden der Daten\r\n\r\nÜberall in den Geschichten gibt es Links zum interaktiven Datenviewer, mit dem Sie die Klimadaten abspielen, anhalten, zurückspulen und schrittweise durchgehen können, um wöchentliche, saisonale und langfristige Veränderungen zu beobachten. Gehen Sie zum [Datenmodus] (https://cfs.climate.esa.int), um auf Datenebenen aus allen Projekten zuzugreifen.\r\n\r\nSie können einige der genauesten, konsistentesten und längesten Beobachtungdatenreihen unseres Planeten aus dem Weltraum Seite-an-Seite vergleichen. Sie haben jetzt vierzig Jahre globaler Klimamessungen zur Hand...",
      "shortText": "# Verwendung der App\r\n\r\nIn dieser Web-App können Sie sich über die Arbeit einer einzigartigen Gemeinschaft von Wissenschaftlern informieren.\r\n\r\n- Die Texte im Modus \"Geschichten\" informieren Sie über verschiedene Teile des Klimasystems der Erde, wie wir Veränderungen dieser wichtigen Klimavariablen verfolgen können und wie sie sich auf das menschliche Leben auswirken.\r\n- In den Geschichten wird erklärt, wie Satelliten und ihre Sensortechnologien eingesetzt werden, und einige der WissenschaftlerInnen der Initiative beschreiben ihre Arbeit in ihren eigenen Worten.\r\n- Um die vollständigen Texte der Geschichten zu lesen, verlassen Sie den Präsentationsmodus, indem Sie zum Datenmodus zurückkehren und den Geschichtenmodus erneut aufrufen.\r\n\r\n## Erkunden der Daten\r\n- In den Geschichten gibt es Links zu den Klimadaten, die es Ihnen ermöglichen, die wöchentlichen, saisonalen und langfristigen Veränderungen abzuspielen, anzuhalten, zurückzuspulen und Schritt für Schritt zu verfolgen.\r\n- Gehen Sie zum Datenmodus, um auf die Daten aller Projekte zuzugreifen.\r\n- Sie können einige der genauesten, beständigsten und längsten Beobachtungen unseres Planeten aus dem Weltraum Seite-an-Seite vergleichen.\r\n\r\nSie haben jetzt vierzig Jahre globaler Klimamessungen zur Hand...",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -26.89,
          "latitude": 3.8,
          "height": 18840975.95
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.9,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2016-12-01T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Meeresoberflächentemperatur\r\n\r\nDer Planet Erde zum Greifen nah: Mit dem interaktiven Globus können Sie Daten der ESA-\"Climate Change Initiative\" erkunden."
    }
  ]
}