{
  "id": "story-15",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Briser la glace\r\n\r\nLes régions polaires sont parmi les plus sensibles aux variations du climat mondial. L'Arctique, en particulier, connaît des changements rapides, tant sur mer que sur terre.",
      "shortText": "# Briser la glace\r\n\r\nLes régions polaires sont parmi les plus sensibles aux variations du climat mondial. L'Arctique, en particulier, connaît des changements rapides, tant sur mer que sur terre.",
      "images": [
        "assets/seaice.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Un passage s'ouvre\r\n\r\nPendant des siècles, le passage du Nord-Ouest entre le Canada continental et les îles de l'Arctique a été une promesse de route maritime plus courte entre l'Europe et l'Asie. Mais pendant la majeure partie de cette période, il s'est avéré être une barrière impénétrable, bloquée par une mer gelée.\r\n \r\nLa banquise a vaincu la Royal Navy en 1845 lorsque l'expédition de Sir John Franklin a été perdue. Dix-huit équipes de recherche au cours des trente années suivantes n'ont pas réussi à trouver la moindre trace de lui et de ses 130 membres d'équipage. Ce n'est qu'en 1906 que Roald Amundsen est devenu le premier à franchir le passage du Nord-Ouest, après un voyage de trois ans.\r\n\r\nUn siècle plus tard, seule une poignée de voyages s'était frayée un chemin dans les eaux glacées, parfois à l'aide de brise-glace. Puis, au cours de l'été 2007, des images satellites ont montré, pour la première fois, que l'ensemble du passage était en grande partie libre de glace. Cela a surpris les climatologues, dont les modèles prévoyaient que le passage resterait gelé pendant quelques décennies encore. Aujourd'hui, vous pouvez réserver une croisière dans le passage du Nord-Ouest sur un paquebot avec des centaines d'autres passagers.\r\n\r\nLes navires de Franklin, HMS Erebus et HMS Terror, ont été retrouvés par des études canadiennes du plancher océanique en 2014 et 2016, résolvant au moins une partie du mystère vieux de 170 ans entourant la disparition de l'expédition.",
      "shortText": "## Un passage s'ouvre\r\n\r\nPendant des siècles, la glace de mer a bloqué le passage du Nord-Ouest entre le Canada continental et ses îles arctiques :\r\n \r\n- elle a vaincu la Royal Navy lorsque l'expédition de Sir John Franklin a été perdue en 1845\r\n- 18 recherches en 30 ans n'ont pas permis de retrouver de traces.\r\n- Roald Amundsen a été le premier à franchir le passage, en 1906.\r\n- Un siècle plus tard, seule une poignée de voyages avaient suivi\r\n\r\nÉté 2007 : des images satellites montrent, pour la première fois, que le passage est en grande partie libre de glace.\r\n\r\nAujourd'hui, vous pouvez traverser le passage du Nord-Ouest à bord d'un paquebot de croisière avec des centaines d'autres passagers.\r\n\r\nLes navires coulés de Franklin ont finalement été retrouvés par des études du plancher océanique en 2014 et 2016.",
      "images": [
        "assets/story15_01.jpg",
        "assets/seaice_large_01.jpg",
        "assets/seaice_large_12a.jpg"
      ],
      "imageCaptions": [
        "Le HMS Terror projeté par la glace dans le détroit de Frozen. Gravure d'après un dessin du capitaine George Back. (Archives nationales du Canada)",
        "Glace de mer d'été dans l'Arctique canadien. L'étroit canal entre le Canada continental et ses îles arctiques\r\nest généralement bloqué par la glace de mer. Sur cette image MERIS d'Envisat du 2 juillet 2007\r\nle détroit de Lancaster (en bas au centre) est libre de glace, mais à l'ouest, la glace bloque toujours le canal de Parry. (ESA)",
        "La glace de mer est représentée en bleu sur cette mosaïque ASAR d'Envisat de l'océan Arctique d'août 2008. La branche sud du passage du Nord-Ouest est libre de glace. (ESA)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Nouvelles routes commerciales\r\n\r\nLa disparition de la glace de mer arctique a été plus rapide que prévu, la route sud du passage du Nord-Ouest étant désormais navigable presque chaque année. En 2008, le premier navire commercial est passé par là et en 2013, le premier vraquier a transporté des marchandises de Vancouver à Finlande. 86 cargos ont franchi le passage du Nord-Ouest en 2019.\r\n\r\nLa diminution de la banquise ouvre également à la navigation la côte nord de la Russie - le passage du Nord-Est. Cette route permet de réduire de plus d'un tiers la distance de navigation entre Yokohama et Hambourg, par rapport à la route la plus courte actuelle qui passe par le canal de Suez. Le potentiel d'économies en termes de distance, de temps et de carburant est encore plus important si la glace recule suffisamment pour permettre la navigation au centre de l'océan Arctique - la route maritime transpolaire.\r\n\r\nDes routes maritimes plus courtes signifient que l'on brûle moins de carburant et que l'on rejette moins de carbone dans l'atmosphère, mais l'Arctique connaîtra une augmentation locale des polluants. Les particules de suie pourraient assombrir la glace restante, contribuant ainsi au réchauffement, mais elles pourraient aussi provoquer la condensation de davantage de nuages, ce qui pourrait avoir un effet de refroidissement.\r\n\r\nBien qu'il s'agisse d'une bonne nouvelle pour les secteurs de la navigation et du tourisme, le recul de la lisière de glace est un avertissement brutal indiquant que le climat de la Terre se dirige rapidement vers des eaux inconnues.",
      "shortText": "## Nouvelles routes commerciales\r\n\r\n- Le passage du Nord-Ouest est désormais ouvert presque chaque année\r\n- 2008 : premier navire commercial à passer\r\n- 2013 : un vraquier a transporté une cargaison de Vancouver à Finlande.\r\n- 2019 : 86 cargos ont franchi le passage du Nord-Ouest\r\n- Le passage du Nord-Est (côte russe) est également ouvert.\r\n- De Yokohama à Hambourg via le canal de Suez : 11 430 nm.\r\n- via le passage du Nord-Ouest : 8 000 nm, via le passage du Nord-Est : 7 200 nm\r\n- via la route maritime transpolaire : 6 600 nm.\r\n\r\nItinéraires plus courts → moins de carburant brûlé → moins de carbone rejeté, mais pollution locale :\r\n \r\n- la suie pourrait assombrir la glace, ajoutant au réchauffement,\r\n- mais pourrait aussi provoquer la condensation de plus de nuages, ce qui pourrait avoir un effet de refroidissement.\r\n\r\nUne bonne nouvelle pour les industries du transport maritime et du tourisme, mais le recul rapide de la lisière de glace est un avertissement brutal que le climat de la Terre se dirige vers des eaux inconnues.",
      "images": [
        "assets/story15_02.jpg",
        "assets/story15_03.jpg",
        "assets/story15_04.png"
      ],
      "imageCaptions": [
        "Mosaïque radar ASAR d'Envisat montrant les routes de navigation potentielles à travers le passage du Nord-Ouest (jaune, à gauche), le passage du Nord-Est (bleu, à droite) et la route de la mer transpolaire (vert, au centre) (ESA/Planetary Visions).",
        "Brise-glace escortant un cargo à travers la glace de mer dans l'océan Arctique (Aker Arctic)",
        "# Étendue de la glace de mer dans l'Arctique en août 1979-2019\r\nL'étendue de la glace d'été dans l'Arctique a diminué de 72 000 km2 par an, soit 9,1 % par décennie (données OSISAF d'EUMETSAT, avec l'apport de la R&D de l'ESA CCI)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Cycle saisonnier\r\n\r\nL'océan Arctique est caractérisé par la couverture de glace de mer et ses fluctuations saisonnières. En hiver, la banquise s'étend sur une superficie comprise entre 14 et 16 millions de kilomètres carrés, pour se réduire à quatre ou cinq millions de kilomètres carrés à la fin de l'été. C'est une superficie équivalente à la surface totale de l'Europe qui apparaît et disparaît tout au long de l'année.\r\n\r\nVous pouvez voir l'expansion et la contraction annuelles de la surface de la mer gelée en parcourant la chronologie du globe interactif à droite. Comparez les étendues minimales annuelles de glace à la mi-septembre pour la première année et la dernière année de la séquence. Faites tourner le globe jusqu'à l'Antarctique pour voir la glace de mer dans l'océan Austral.\r\n\r\nLe cœur de la couverture de glace est formé de couches d'eau de mer gelée qui ont survécu au dégel estival. Cette glace pluriannuelle atteint une épaisseur de deux à quatre mètres dans l'Arctique, alors que la glace de mer de première année n'atteint généralement que 1 à 1,5 mètres.\r\n\r\n## Tendance à long terme\r\n\r\nLes observations par satellite montrent une perte significative de la glace de mer arctique au cours des dernières décennies, les plus faibles étendues ayant été observées en 2012, puis en 2007 et en 2020. Depuis l'avènement des mesures régulières de la glace de mer par satellite en 1978, l'étendue de la glace de mer estivale de l'océan Arctique a diminué de près de 40 %. Dans l'océan Austral, l'étendue moyenne de la glace autour de l'Antarctique a augmenté de 4 à 6 % sur la majeure partie de cette période, mais a plongé trois fois plus vite que l'Arctique à partir de 2014. À l'échelle mondiale, la tendance est à la baisse et la perte s'accélère.",
      "shortText": "## Cycle saisonnier\r\n\r\nFluctuations saisonnières de la couverture de glace de mer de l'océan Arctique :\r\n\r\n- surface de la banquise en hiver 14-16 millions de km².\r\n- se réduit à 4-5 millions de km² à la fin de l'été\r\n- Une zone de la taille de l'Europe apparaît/disparaît au cours de l'année.\r\n\r\nLe cœur de la couverture de glace est constitué de couches d'eau de mer gelée qui ont survécu au dégel estival :\r\n \r\n- glace pluriannuelle de 2 à 4 mètres d'épaisseur dans l'Arctique\r\n- La glace de première année n'atteint généralement que 1 à 1,5 mètres.\r\n\r\nLes observations par satellite montrent une perte significative de la glace de mer arctique au cours des dernières décennies :\r\n\r\n- les plus faibles étendues observées en 2012, 2007 et 2020\r\n- depuis 1978, l'étendue de la glace d'été de l'Arctique a diminué de près de 40 %.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -3.42,
          "latitude": 89.99,
          "height": 24925805.95
        },
        "orientation": {
          "heading": 360,
          "pitch": -90,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_ice.ice_conc",
          "timestamp": "2012-09-09T12:00:00.000Z"
        }
      ],
      "layerDescription": "#ICC Concentration de la glace de mer"
    },
    {
      "type": "image",
      "text": "## Coincé au milieu\r\n\r\nL'océan et l'atmosphère sont les deux grandes [pompes à chaleur](stories/story-16/0) du climat, et la glace de mer se forme à leur point de rencontre. Elle a une influence complexe sur les échanges d'énergie entre eux. La glace de mer isole la mer, réduisant les pertes de chaleur vers l'atmosphère et constituant une barrière aux échanges de gaz et de mouvements. Mais la glace brillante reflète également la lumière du soleil qui serait absorbée par l'eau sombre de l'océan, ce qui maintient la mer plus fraîche qu'elle ne le serait autrement. Ainsi, dans un climat qui se réchauffe, la glace de mer est soumise à une rétroaction positive : la fonte de la glace expose les eaux océaniques plus sombres, qui se réchauffent, ce qui entraîne une nouvelle fonte.\r\n\r\nCela fait partie d'un processus appelé \"amplification arctique\". L'atmosphère et l'océan transportent également davantage de chaleur vers les pôles à mesure qu'ils se réchauffent. Cela fait de l'Arctique l'une des régions les plus sensibles aux variations du climat mondial, et l'endroit où la plupart des modèles climatiques prévoient le plus grand réchauffement.  L'augmentation de la température observée dans l'Arctique a été 2 à 3 fois supérieure à la moyenne mondiale.\r\n\r\n## Régulateur du climat\r\nLa glace de mer a une influence importante sur la circulation océanique mondiale. Lorsque l'eau de mer gèle en hiver, elle laisse du sel derrière elle, augmentant la salinité et donc la densité de l'eau environnante, ce qui la fait couler. Ce processus est l'un des principaux moteurs de la circulation verticale globale de l'océan (la [circulation thermohaline](stories/story-16/5)), qui aide à distribuer l'énergie autour de la planète.\r\n\r\nLorsque la glace de mer fond en été, elle produit un afflux d'eau douce, qui s'ajoute à celui des grands fleuves venant de Sibérie et d'Amérique du Nord. L'océan Arctique est ainsi beaucoup plus frais que l'Atlantique et le Pacifique, plus salés. La circulation océanique est en partie déterminée par les différences de température et de salinité de l'eau, de sorte que les modifications du cycle de congélation et de fonte de la glace de mer peuvent affecter les courants océaniques et les systèmes météorologiques loin de l'Arctique.",
      "shortText": "## Coincé au milieu\r\n\r\nSe formant là où l'océan et l'atmosphère se rencontrent, la glace de mer :\r\n\r\n- isole la mer, réduisant ainsi la perte de chaleur vers l'atmosphère\r\n- entrave les échanges de gaz et de mouvements\r\n- reflète la lumière du soleil que l'eau sombre de l'océan absorberait, ce qui maintient la mer plus fraîche qu'elle ne le serait autrement.\r\n\r\nLa glace de mer est soumise à une rétroaction positive :\r\n\r\n- la fonte de la glace expose l'eau sombre de l'océan, qui se réchauffe, ce qui entraîne une nouvelle fonte.\r\n- l'atmosphère et l'océan transportent également davantage de chaleur vers les pôles à mesure qu'ils se réchauffent.\r\n- l'Arctique est particulièrement sensible au changement climatique\r\n- augmentation de la température dans l'Arctique de 2 à 3 fois la moyenne mondiale\r\n\r\nLa glace de mer a une influence importante sur la circulation océanique mondiale, affectant les courants océaniques et les systèmes météorologiques loin de l'Arctique.",
      "images": [
        "assets/seaice_large_05.jpg",
        "assets/seaice_large_13.jpg",
        "assets/story15_06.jpg",
        "assets/story15_07.jpg",
        "assets/story15_05.png"
      ],
      "imageCaptions": [
        "Jeune glace de mer arctique vue d'un avion. La glace de mer de moins de 50 cm d'épaisseur est particulièrement importante pour le temps et le climat, car elle contrôle l'échange de chaleur et d'eau entre l'océan et l'atmosphère. (S Hendriks/AWI)",
        "Crête de pression dans l'épaisse glace de mer arctique, formée par la convergence de deux floes de glace. (Seymour Laxon/CPOM/UCL)",
        "Glace de mer à Resolute Bay, Canada, d'après Sentinel-2. (Données modifiées de Copernicus Sentinel (2019), traitées par Pierre Markuse)",
        "La fonte de la glace de mer tourbillonne au large de la côte est du Groenland\r\nsur cette image Sentinel-2 prise le 20 avril 2020 (contient des données Copernicus Sentinel modifiées (2020)).",
        "La fonte de la glace de mer modifie considérablement le bilan énergétique de l'océan Arctique. La glace reflète environ 90 % du rayonnement solaire entrant, alors que les eaux libres en absorbent environ 94 %."
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## La vie sur la ligne de front\r\n\r\nLes habitants de la région arctique vivent sur la ligne de front du changement climatique. Alors que les modes de chasse et de déplacement traditionnels sont bouleversés, ils doivent adapter leur mode de vie au réchauffement rapide. La glace de mer, qui constituait une telle barrière pour les explorateurs européens, constitue un lien vital pour les Groenlandais, à la fois vers les sources de nourriture et entre les communautés côtières. Les eaux qui deviennent plus faciles à naviguer pour un bateau de croisière deviennent plus difficiles pour les chiens de traîneau et les motoneiges.\r\n\r\nDe l'Alaska à la Sibérie, les infrastructures modernes telles que les routes, les bâtiments et les oléoducs sont sapées par le dégel du sol gelé - le pergélisol - sur lequel elles sont construites. Ce phénomène libère également du dioxyde de carbone et le plus puissant [gaz à effet de serre](histoires/story-12/1) méthane du sol précédemment gelé. De vastes quantités de méthane sont également piégées sous forme d'hydrates de méthane gelés sur le large plateau continental de l'océan Arctique, dont certaines parties pourraient également dégeler avec l'augmentation de la température.\r\n\r\nL'eau de fonte de la calotte glaciaire du Groenland a contribué à l'élévation du niveau de la mer à hauteur de 11 mm depuis 1992 et suit les prévisions les plus pessimistes en matière de réchauffement climatique. Comme il s'agit d'eau douce, elle perturbe davantage l'équilibre de la salinité de l'océan Arctique et des mers environnantes. Le flux des glaciers a également augmenté sur des îles telles que Severnaya Zemlya à mesure que l'océan environnant se réchauffe. Les calottes glaciaires, les glaciers, le permafrost et la salinité des océans sont, comme la glace de mer, considérés comme des \"variables climatiques essentielles\" que nous devons surveiller pour comprendre l'évolution du climat.",
      "shortText": "## La vie sur la ligne de front\r\n\r\nLes eaux qui deviennent plus faciles pour un bateau de croisière deviennent plus difficiles pour les chiens de traîneau et les motoneiges :\r\n\r\n- les modes traditionnels de chasse et de déplacement sont perturbés\r\n- liens avec les sources de nourriture et entre les communautés rompus\r\n\r\nDe l'Alaska à la Sibérie, avec le dégel du permafrost :\r\n\r\n- bâtiments, routes et pipelines sapés\r\n- dioxyde de carbone et méthane libérés du sol\r\n- les hydrates de méthane au fond des mers pourraient aussi dégeler\r\n\r\nL'eau de fonte de la calotte glaciaire du Groenland :\r\n- a contribué à l'élévation du niveau de la mer de 11 mm depuis 1992\r\n- suit les prévisions les plus pessimistes en matière de réchauffement climatique\r\n- perturbe l'équilibre de la salinité des mers environnantes.\r\n\r\nLes calottes glaciaires, les glaciers, le permafrost, la salinité des océans et la glace de mer sont tous des \"variables climatiques essentielles\".",
      "images": [
        "assets/icesheet_large_16.jpg",
        "assets/icesheet_large_01.jpg",
        "assets/story15_10.jpg",
        "assets/story15_08.jpg"
      ],
      "imageCaptions": [
        "Nuuk, la capitale du Groenland. Les Groenlandais doivent s'adapter au réchauffement climatique. La fonte de la glace de mer raccourcit non seulement la saison de chasse, mais rend également plus difficile l'accès aux communautés voisines en traîneau à chiens ou en motoneige. (Oliver Schauf)",
        "L'eau de fonte de surface s'écoule à travers le glacier Leverett, à environ 50km du\r\n du bord ouest de la couche de glace du Groenland, le 19 août 2009.\r\n(Andrew Sole, Université de Sheffield)",
        "Un nouvel iceberg vêle de la plate-forme de glace du Groenland dans la baie de Disko. (ESA)",
        "# Étendue du pergélisol de l'ICC\r\n \r\nPergélisol de l'hémisphère nord 2003-2017 (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Voir dans l'obscurité\r\n\r\nLes satellites nous donnent une vue d'ensemble unique des régions polaires, fournissant des mesures qu'il était auparavant impossible d'acquérir dans l'environnement hostile de ces zones vastes et éloignées. Mais les caméras classiques utilisant la lumière visible ne peuvent fonctionner que de jour et en l'absence de nuages, ce qui pose problème dans les régions polaires sujettes aux intempéries et aux longues périodes d'obscurité hivernale. Dans ce cas, les micro-ondes, qui peuvent traverser les nuages et n'ont pas besoin du soleil comme source, sont plus utiles.\r\n\r\nLes micro-ondes sont émises par la surface de la Terre et peuvent être détectées par des capteurs passifs installés sur des satellites. Elles peuvent également être générées par un radar satellite et envoyées pour illuminer la surface de la Terre. L'Agence spatiale européenne a investi dans une série de satellites radar qui permettent de mesurer les propriétés de la surface en analysant le faisceau réfléchi des micro-ondes.\r\n\r\nL'une des plus longues archives de données satellitaires au monde, qui remonte à 1978, concerne les observations de la glace de mer par micro-ondes passives. L'équipe de l'ICC chargée de la glace de mer travaille sur ces données, en collaboration avec EUMETSAT, l'organisation européenne de satellites météorologiques, afin de produire des cartes quotidiennes de la concentration de la glace de mer aux deux pôles et d'étudier des instruments plus modernes pour faire progresser la série de données. Mais l'étendue de la glace n'est qu'une partie de l'histoire - les modélisateurs climatiques veulent également connaître le volume de glace présent.",
      "shortText": "## Voir dans l'obscurité\r\n\r\n- Régions polaires sujettes au mauvais temps\r\n- longues périodes d'obscurité hivernale\r\n- Ici, les micro-ondes sont plus utiles que la lumière visible\r\n- Elles traversent les nuages et n'ont pas besoin du soleil.\r\n- Les micro-ondes émises par la surface de la Terre sont détectées par des capteurs passifs.\r\n- peuvent également éclairer la surface avec un radar satellite\r\n- L'ESA a investi dans une série de satellites radar.\r\n\r\nL'équipe de l'ESA chargée de la glace de mer (ICC) travaille avec :\r\n\r\n- des observations micro-ondes passives remontant à 1978\r\n- l'une des plus longues archives de données satellitaires au monde\r\n- en collaboration avec l'organisation européenne de satellites météorologiques, EUMETSAT\r\n- pour produire des cartes quotidiennes de la concentration de la glace de mer aux deux pôles.",
      "images": [
        "assets/seaice_large_04.jpg",
        "assets/seaice_large_14.jpg",
        "assets/icesheet_large_17.jpg"
      ],
      "imageCaptions": [
        "La bordure de la banquise vue par l'appareil Enhanced Thematic Mapper sur Landsat 7, avec de la glace plus fine et plus jeune dans la partie inférieure de l'image. (USGS/ESA)",
        "Luminosité micro-onde de l'océan Arctique le 1er mars 2003, mesurée à une fréquence de 89 GHz par l'instrument AMSR-E du satellite Aqua de la NASA. (A Ivanoff, NASA-GSFC)",
        "Impression d'artiste de CryoSat 2, la mission glace de l'ESA, photographiée au-dessus de la péninsule Antarctique. Le satellite transporte un altimètre radar pour sonder les calottes glaciaires, le niveau de la mer et la glace de mer. (ESA/NASA/Planetary Visions)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## La troisième dimension\r\n\r\nPour mesurer le volume de la glace de mer, il faut également connaître son épaisseur. Les radars altimètres permettent de mesurer très précisément la hauteur de la glace au-dessus de la surface de la mer, à partir de laquelle on peut déduire son épaisseur. L'équipe de l'ICC chargée de la glace de mer a élaboré des cartes mensuelles de l'épaisseur de la glace de mer en utilisant les données des altimètres radar de la mission Envisat de l'ESA de 2002 à 2012 et de CryoSat, lancé en 2010. L'équipe de l'ICC chargée de la calotte glaciaire utilise également ces altimètres satellitaires pour mesurer l'épaisseur des calottes glaciaires du Groenland et de l'Antarctique.\r\n \r\nLa récupération de l'épaisseur de la glace de mer à partir de l'altimétrie ne fonctionne bien que pendant les mois d'hiver, et seulement pour une glace relativement épaisse. L'équipe étudie également la nouvelle utilisation des données du satellite SMOS (Soil Moisture and Ocean Salinity) de l'ESA pour mesurer l'épaisseur de la glace mince, ainsi que les nouvelles capacités offertes par les futurs satellites de l'ESA tels que CRISTAL et CIMR.\r\n\r\nOn a constaté que la perte observée de la glace de mer arctique suit directement les émissions cumulées de dioxyde de carbone de l'humanité : Trois mètres carrés de glace sont perdus en septembre pour chaque tonne de dioxyde de carbone que nous ajoutons à l'atmosphère. C'est environ l'émission par passager d'un seul vol transatlantique. [Les modèles climatiques](stories/story-31/0) utilisant les données de l'ICC comme données d'entrée montrent qu'au rythme actuel des émissions, il est probable que l'océan Arctique sera en grande partie libre de glace en été avant 2050.",
      "shortText": "## La troisième dimension\r\n\r\nPour mesurer le volume de la glace de mer, il faut également connaître son épaisseur :\r\n\r\n- les altimètres radar mesurent la hauteur de la glace au-dessus de la surface de la mer\r\n- cartes mensuelles de l'épaisseur de la glace établies par Envisat et CryoSat\r\n- également utilisé pour mesurer l'épaisseur des couches de glace continentales au Groenland et en Antarctique.\r\n\r\nLa perte de la glace de mer arctique suit directement les émissions cumulées de CO2 :\r\n \r\n- 3 mètres carrés de glace perdus en septembre pour chaque tonne de CO2 ajoutée à l'atmosphère\r\n- soit environ l'émission due à un passager d'un vol transatlantique\r\n\r\nAu rythme actuel des émissions, l'océan Arctique sera largement dépourvu de glace en été avant 2050.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "9einyMSOmHE"
    }
  ]
}