{
  "id": "story-15",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Het IJs Breken\r\n\r\nDe poolgebieden behoren tot de meest gevoelige voor schommelingen in het wereldklimaat, en met name het Noordpoolgebied ondergaat snelle veranderingen, zowel op zee als op het land.",
      "shortText": "# Het IJs Breken\r\n\r\nDe poolgebieden behoren tot de meest gevoelige voor schommelingen in het wereldklimaat, en met name het Noordpoolgebied ondergaat snelle veranderingen, zowel op zee als op het land.",
      "images": [
        "assets/seaice.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Een Open Doorgang\r\n\r\nEeuwenlang heeft de Noordwest Passage tussen het vasteland van Canada en de Arctische eilanden de belofte in zich gedragen van een kortere zeeweg tussen Europa en Azië. Maar voor het grootste deel van deze tijd is het een ondoordringbare barrière gebleken, vastgezet in de greep van een bevroren zee.\r\n \r\nHet pakijs versloeg de Royal Navy in 1845 toen de expeditie van Sir John Franklin verloren ging. Achttien zoekacties in de volgende dertig jaar slaagden er niet in enig spoor van hem en zijn 130 bemanningsleden te vinden. Pas in 1906 voltooide Roald Amundsen als eerste een route door de Noordwestelijke Doorvaart, na een reis van drie jaar.\r\n\r\nEen eeuw later waren er nog steeds maar een handvol reizen die zich een weg door de ijzige wateren hadden gebaand, sommige met behulp van ijsbrekers. In de zomer van 2007 toonden satellietbeelden voor het eerst dat de hele Doorgang grotendeels ijsvrij was. Dit verraste klimaatwetenschappers, van wie de modellen voorspelden dat het nog enkele decennia ijsvrij zou blijven. Vandaag kan je een cruise boeken door de Noordwest Passage op een lijnboot met  honderden andere passagiers.\r\n\r\nDe schepen van Franklin, HMS Erebus en HMS Terror, werden in 2014 en 2016 door Canadese zeebodemonderzoeken gevonden, waarmee in ieder geval een deel van het 170 jaar oude mysterie rond de verdwijning van de expeditie werd opgelost.",
      "shortText": "## Een Open Doorgang\r\n\r\nEeuwenlang heeft zee-ijs de Noordwest Doorgang geblokkeerd tussen het vasteland van Canada en de Arctische eilanden:\r\n \r\n- Het versloeg de Royal Navy toen Sir John Franklins expeditie in 1845 verloren ging.\r\n- 18 zoekacties gedurende 30 jaar hebben geen enkel spoor kunnen vinden\r\n- Roald Amundsen was de eerste die de doorgang voltooide, in 1906\r\n- Een eeuw later waren er nog maar een handvol reizen gevolgd\r\n\r\nZomer 2007: satellietbeelden tonen voor het eerst dat de hele Doorvaart grotendeels ijsvrij is.\r\n\r\nVandaag: u kunt door de Noordwestelijke Doorvaart varen op een cruiseschip met honderden andere passagiers.\r\n\r\nDe gezonken schepen van Franklin werden uiteindelijk gevonden door zeebodemonderzoek in 2014 en 2016.",
      "images": [
        "assets/story15_01.jpg",
        "assets/seaice_large_01.jpg",
        "assets/seaice_large_12a.jpg",
        "assets/story15_11.jpg"
      ],
      "imageCaptions": [
        "HMS Terror omhooggeworpen door het ijs in Frozen Strait. Gravure naar een tekening van kapitein George Back. (Nationaal Archief van Canada)",
        "Zomerzee-ijs in het Canadese noordpoolgebied. Het smalle kanaal tussen het vasteland van Canada en de Arctische eilanden\r\nis meestal geblokkeerd door zee-ijs. Op dit Envisat MERIS beeld van 2 juli 2007\r\nis Lancaster Sound (onderaan in het midden) ijsvrij, maar in het westen blokkeert ijs nog steeds\r\nParry Channel. (ESA)",
        "Zee-ijs is te zien in blauw in dit Envisat ASAR mozaïek van de Noordelijke IJszee van augustus 2008. De zuidelijke tak van de Noordwestelijke Doorvaart is ijsvrij. (ESA)",
        "De zuidelijke route door de Noordwestelijke Doorvaart was vrijwel ijsvrij in augustus 2016, zoals blijkt uit deze opname van de Finse NPP meteorologische satelliet (NASA)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Nieuwe Handelsroutes\r\n\r\nHet zee-ijs op de Noordpool is sneller gedaald dan was voorspeld. De zuidelijke route van de Noordwestelijke Doorvaart is nu bijna elk jaar bevaarbaar. De meer directe, en commercieel belangrijke, noordelijke route is gedurende zes van de laatste tien zomers opengesteld. In 2008 passeerde het eerste commerciële schip en in 2013 bracht het eerste bulkschip vracht van Vancouver naar Finland. 86 vrachtschepen zijn in 2019 door de Noordwestelijke Doorvaart gevaren.\r\n\r\nDoor het slinkende pakijs wordt ook de noordkust van Rusland - de Noordoostelijke Doorvaart - opengesteld voor de scheepvaart. Deze route scheelt meer dan een derde van de vaarafstand van Yokohama naar Hamburg, vergeleken met de huidige kortste route door het Suezkanaal. Er is een nog groter potentieel voor besparingen op afstand, tijd en brandstof als het ijs zich voldoende terugtrekt voor scheepvaart over het midden van de Noordelijke IJszee - de Transpolaire Zeeroute.\r\n\r\nKortere scheepvaartroutes betekenen dat minder brandstof wordt verbruikt en minder koolstof in de atmosfeer wordt gepompt, maar het noordpoolgebied zal plaatselijk een toename van verontreinigende stoffen te zien geven. Roetdeeltjes kunnen het resterende ijs donkerder maken, wat bijdraagt tot de opwarming, maar kunnen er ook voor zorgen dat meer wolken condenseren, wat een afkoelend effect kan hebben.\r\n\r\nHoewel het goed nieuws is voor de scheepvaart en de toeristische sector, is de terugtrekking van de ijsrand een duidelijke waarschuwing dat het klimaat van de aarde zich snel in onbekende wateren begeeft.",
      "shortText": "## Nieuwe Handelsroutes\r\n\r\n- Noordwestelijke Doorvaart nu bijna elk jaar open\r\n- 2008: eerste commerciële schip passeerde\r\n- 2013: bulkcarrier bracht lading Vancouver naar Finland\r\n- 2019: 86 vrachtschepen zijn door de Noordwest Passage gevaren\r\n- Noordoostelijke Doorvaart (Russische kust) gaat ook open\r\n- Yokohama naar Hamburg via Suezkanaal: 11.430 nm\r\n- via NW Passage: 8.000 nm, via NE Passage: 7.200 nm\r\n- via Transpolaire Zeeroute: 6.600 nm\r\n\r\nKortere routes → minder brandstofverbruik → minder koolstofuitstoot, maar lokale vervuiling:\r\n \r\n- roet kan ijs donkerder maken, wat bijdraagt aan de opwarming,\r\n- maar kan ook leiden tot meer condensatie van wolken, wat een koelend effect kan hebben\r\n\r\nGoed nieuws voor de scheepvaart en de toeristische sector, maar de snelle terugtrekking van de ijsrand is een duidelijke waarschuwing dat het klimaat van de aarde zich in onbekende wateren begeeft.",
      "images": [
        "assets/story15_02.jpg",
        "assets/story15_03.jpg",
        "assets/story15_04.png",
        "assets/story15_12.jpg"
      ],
      "imageCaptions": [
        "Envisat ASAR-radarmozaïek met mogelijke scheepvaartroutes door de Noordwestelijke Doorvaart (geel, links), de Noordoostelijke Doorvaart (blauw, rechts) en de Transpolaire Zeeroute (groen, midden) (ESA/Planetary Visions)",
        "IJsbreker die een vrachtschip door het zee-ijs in de Noordelijke IJszee begeleidt (Aker Arctic)",
        "# Arctische zee-ijs uitbreiding in augustus 1979-2023 \r\nDe ijsbedekking in de zomer in het Noordpoolgebied neemt af met 68.000 vierkante km per jaar, oftewel 8,9% per decennium   (EUMETSAT OSISAF-gegevens, met O&O-input van ESA CCI)",
        "Scheepssporen in het oostelijk deel van de Noordwestelijke Doorvaart in 2013 (groen) en 2019 (oranje). Het verkeer is tussen deze jaren toegenomen van 112 tot 160 schepen. (Arctische Raad)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Seizoenscyclus\r\n\r\nDe Noordelijke IJszee wordt gekenmerkt door de ijsbedekking op zee en de seizoensgebonden schommelingen daarvan. Tijdens de winter groeit het pakijs aan tot een oppervlakte tussen 14 en 16 miljoen vierkante kilometer, om tegen het einde van de zomer te verminderen tot vier à vijf miljoen vierkante kilometer. Dat is een oppervlakte die overeenkomt met de hele oppervlakte van Europa, die het hele jaar door verschijnt en verdwijnt.\r\n\r\nU kunt de jaarlijkse uitbreiding en inkrimping van het bevroren zeeoppervlak zien door de tijdlijn van de interactieve wereldbol aan de rechterkant te doorlopen. Vergelijk de jaarlijkse minimumijsbedragen medio september voor het eerste jaar en het laatste jaar van de reeks. Draai de wereldbol rond naar Antarctica om het zee-ijs in de Zuidelijke Oceaan te bekijken.\r\n\r\nDe kern van de ijskap wordt gevormd door lagen bevroren zeewater die de zomerdooi hebben overleefd. Dit meerjarige ijs kan in het noordpoolgebied een dikte van twee tot vier meter bereiken, terwijl het eerstejaars zee-ijs doorgaans slechts 1 tot 1,5 meter dik is.\r\n\r\n## Langetermijntrend\r\n\r\nUit satellietwaarnemingen blijkt een aanzienlijk verlies van Arctisch zee-ijs in de afgelopen decennia, met de laagste hoeveelheden waargenomen in 2012, gevolgd door 2007 en 2020. Sinds de komst van regelmatige satellietmetingen van het zee-ijs in 1978 is de zomeroppervlakte van het zee-ijs in de Noordelijke IJszee met bijna 40% verminderd. In de Zuidelijke Oceaan is de gemiddelde ijsuitbreiding rond Antarctica tijdens het grootste deel van deze periode met 4-6% toegenomen, maar vanaf 2014 is ze drie keer zo snel gedaald als in het Noordpoolgebied. Wereldwijd is de trend dalend en het verlies versnelt.\r\n\r\nDe kustlijnen van het Noordpoolgebied worden van oudsher het hele jaar door beschermd door ijs. Nu het zee-ijs zich echter aan het terugtrekken is, is de erosie al toegenomen en zal deze naar verwachting nog verder toenemen door de combinatie van toenemende golfhoogte, zeeniveau, stormvloeden en toenemende afbraak van de permafrost. Deze gecombineerde effecten zullen een steeds grotere impact hebben op ecosystemen en gemeenschappen in laaggelegen kustgebieden van het Noordpoolgebied.",
      "shortText": "## Seizoenscyclus\r\n\r\nArctische Oceaan zee-ijs bedekking seizoensgebonden fluctuaties:\r\n\r\n- winter ijs pak gebied 14-16 miljoen vierkante km\r\n- krimpt tot 4-5 miljoen km² tegen het einde van de zomer\r\n- gebied zo groot als Europa verschijnt/verdwijnt in de loop van het jaar\r\n\r\nDe kern van de ijskap bestaat uit lagen bevroren zeewater die de zomerdooi hebben overleefd:\r\n \r\n- meerjarig ijs van 2 tot 4 meter dik in het noordpoolgebied\r\n- eerstejaars ijs bereikt meestal slechts 1 tot 1,5 meter\r\n\r\nUit satellietwaarnemingen blijkt een aanzienlijk verlies van Arctisch zee-ijs in de afgelopen decennia:\r\n\r\n- laagste ijsbedragen waargenomen in 2012, 2007 en 2020\r\n- sinds 1978 is het zomerijs op de Noordpool met bijna 40% gedaald",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -3.42,
          "latitude": 89.99,
          "height": 24925805.95
        },
        "orientation": {
          "heading": 360,
          "pitch": -90,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_ice.ice_conc",
          "timestamp": "2012-09-09T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Zee Ijs Concentratie"
    },
    {
      "type": "image",
      "text": "## Vast in het Midden\r\n\r\nDe oceaan en de atmosfeer zijn de twee grote [warmtepompen] van het klimaat(stories/story-16/0), en zee-ijs vormt waar ze elkaar ontmoeten. Het heeft een complexe invloed op de energie-uitwisselingen tussen beide. Zee-ijs isoleert de zee, vermindert het warmteverlies naar de atmosfeer en vormt een barrière voor de uitwisseling van gassen en beweging. Maar helder ijs weerkaatst ook zonlicht dat door donker oceaanwater zou worden geabsorbeerd, waardoor de zee koeler blijft dan anders het geval zou zijn. In een opwarmend klimaat is zee-ijs dus onderhevig aan een positieve terugkoppeling: smeltend ijs legt donkerder oceaanwater bloot, dat opwarmt, wat leidt tot verder smelten.\r\n\r\nDit is onderdeel van een proces dat de Arctische amplificatie wordt genoemd. Door de opwarming van zowel de atmosfeer als de oceaan wordt ook meer warmte naar de polen getransporteerd. Dit maakt het Noordpoolgebied tot een van de meest gevoelige regio's voor schommelingen in het wereldklimaat en de plaats waar de meeste klimaatmodellen de grootste opwarming voorspellen.  De waargenomen temperatuurstijging in het Noordpoolgebied is 2 tot 3 maal hoger dan het mondiale gemiddelde.\r\n\r\n## Klimaatregelaar\r\nZee-ijs heeft een belangrijke invloed op de wereldwijde oceaancirculatie. Wanneer het zeewater in de winter bevriest, laat het zout achter, waardoor het zoutgehalte en dus de dichtheid van het omringende water toeneemt en het water zinkt. Dit proces is een van de belangrijkste drijvende krachten achter de wereldwijde verticale circulatie van de oceaan (de [thermohaliene circulatie](verhalen/story-16/5)), die helpt energie over de planeet te verdelen.\r\n\r\nWanneer het zee-ijs in de zomer smelt, komt daar nog een toevloed van zoet water bij van grote rivieren die vanuit Siberië en Noord-Amerika binnenstromen. Hierdoor is de Noordelijke IJszee veel frisser dan de zoute Atlantische en Stille Oceaan. De oceaancirculatie wordt gedeeltelijk gestuurd door verschillen in temperatuur en zoutgehalte van het water, zodat veranderingen in de cyclus van het bevriezen en smelten van het zee-ijs invloed kunnen hebben op oceaanstromingen en weersystemen ver van het Noordpoolgebied.",
      "shortText": "## Vast in het Midden\r\n\r\nWaar oceaan en atmosfeer elkaar ontmoeten, vormt zich zee-ijs:\r\n\r\n- isoleert de zee, vermindert warmteverlies naar de atmosfeer\r\n- belemmert de uitwisseling van gassen en beweging\r\n- weerkaatst zonlicht dat donker oceaanwater zou absorberen, waardoor de zee koeler blijft dan anders het geval zou zijn\r\n\r\nZee-ijs is onderhevig aan een positieve terugkoppeling:\r\n\r\n- smeltend ijs legt donker oceaanwater bloot, dat opwarmt, wat leidt tot verder smelten\r\n- er wordt ook meer warmte naar de polen getransporteerd door zowel de atmosfeer als de oceaan naarmate deze opwarmen\r\n- het Noordpoolgebied is bijzonder gevoelig voor klimaatverandering\r\n- temperatuurstijging in het noordpoolgebied 2-3x het mondiale gemiddelde\r\n\r\nZee-ijs heeft een belangrijke invloed op de mondiale oceaancirculatie en beïnvloedt oceaanstromingen en weersystemen ver van het Noordpoolgebied.",
      "images": [
        "assets/seaice_large_05.jpg",
        "assets/seaice_large_13.jpg",
        "assets/story15_06.jpg",
        "assets/story15_07.jpg",
        "assets/story15_05.png"
      ],
      "imageCaptions": [
        "Jong Arctisch zee-ijs gezien vanuit een vliegtuig. Zee-ijs dunner dan 50 cm is bijzonder belangrijk voor weer en klimaat, omdat het de uitwisseling van warmte en water tussen de oceaan en de atmosfeer regelt. (S Hendriks/AWI)",
        "Drukrug in dik Arctisch zee-ijs, gevormd als twee ijsschotsen samenkomen. (Seymour Laxon/CPOM/UCL)",
        "Zee-ijs in Resolute Bay, Canada, van Sentinel-2. (Gewijzigde Copernicus Sentinel-gegevens (2019), bewerkt door Pierre Markuse)",
        "Smeltend zee-ijs wervelt voor de oostkust van Groenland\r\nin deze Sentinel-2-opname gemaakt op 20 april 2020 (bevat gewijzigde Copernicus Sentinel-gegevens (2020))",
        "Het smelten van zee-ijs verandert de energiebalans in de Noordelijke IJszee ingrijpend. IJs weerkaatst ongeveer 90% van de inkomende zonnestraling, terwijl open water ongeveer 94% absorbeert."
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Leven in de Fronlinie\r\n\r\nDe bewoners van het Noordpoolgebied leven in de frontlinie van de klimaatverandering. Terwijl traditionele manieren van jagen en reizen worden verstoord, moeten zij hun levensstijl aanpassen aan de snelle opwarming. Het zee-ijs, dat zo'n barrière vormde voor de Europese ontdekkingsreizigers, vormt voor Groenlanders een vitale schakel, zowel naar voedselbronnen als tussen kustgemeenschappen. Wateren die voor een cruiseschip gemakkelijker bevaarbaar worden, worden moeilijker voor hondensleeën en sneeuwscooters.\r\n\r\nVan Alaska tot Siberië wordt moderne infrastructuur zoals wegen, gebouwen en oliepijpleidingen ondermijnd naarmate de bevroren grond - permafrost - waarop ze zijn gebouwd, ontdooit. Hierdoor komen ook kooldioxide en het krachtigere [broeikasgas](stories/story-12/1) methaan vrij uit de eerder bevroren grond. Enorme hoeveelheden methaan liggen ook vast als bevroren methaanhydraten op het brede continentale plat van de Noordelijke IJszee, waarvan delen ook zouden kunnen ontdooien als de temperatuur stijgt.\r\n\r\nHet smeltwater van de Groenlandse ijskap heeft sinds 1992 11 mm bijgedragen tot de stijging van de zeespiegel en volgt de ergste voorspellingen van de opwarming van het klimaat. Omdat het om zoet water gaat, is het een verdere verstoring van het zoutgehalte-evenwicht in de Noordelijke IJszee en de omringende zeeën. Ook op eilanden zoals Severnaya Zemlya is de gletsjerstroom toegenomen door de opwarming van de omringende oceaan. IJskappen, gletsjers, permafrost en het zoutgehalte van de oceanen worden, net als zee-ijs, beschouwd als \"essentiële klimaatvariabelen\" die we in het oog moeten houden om te begrijpen hoe het klimaat verandert.",
      "shortText": "## Leven in de Fronlinie\r\n\r\nWateren die makkelijker worden voor een cruiseschip, worden moeilijker voor hondenslee en sneeuwscooter:\r\n\r\n- traditionele manieren van jagen en reizen verstoord\r\n- banden met voedselbronnen en tussen gemeenschappen verbroken\r\n\r\nVan Alaska tot Siberië, als permafrost ontdooit:\r\n\r\n- gebouwen, wegen en pijpleidingen ondermijnd\r\n- kooldioxide en methaan vrijkomen uit de bodem\r\n- Methaan hydraten op de zeebodem kunnen ook ontdooien\r\n\r\nSmeltwater van de Groenlandse ijskap:\r\n- heeft sinds 1992 11mm bijgedragen aan de zeespiegelstijging\r\n- volgt de ergste voorspellingen van de opwarming van het klimaat\r\n- verstoort het zoutgehalte evenwicht van de omliggende zeeën\r\n\r\nIJskappen, gletsjers, permafrost, zoutgehalte van de oceanen en zee-ijs zijn allemaal \"essentiële klimaatvariabelen\".",
      "images": [
        "assets/icesheet_large_16.jpg",
        "assets/story15_13.jpg",
        "assets/story15_14.jpg",
        "assets/icesheet_large_01.jpg",
        "assets/story15_08.jpg"
      ],
      "imageCaptions": [
        "Nuuk, de hoofdstad van Groenland. Groenlanders moeten zich aanpassen aan de opwarming van het klimaat. Door het smeltende zee-ijs wordt niet alleen het jachtseizoen korter, maar wordt het ook moeilijker om naburige gemeenschappen per hondenslee of sneeuwscooter te bereiken. (Oliver Schauf)",
        "# Anomalie luchttemperatuur Groenland 2019-2021 \r\nLuchttemperatuur voor Groenland in augustus 2019-2021 vergeleken met het gemiddelde van de voorgaande 30 jaar. De hittegolf van 2021 bracht de eerste geregistreerde regen in het hoge centrum van Groenland, waar normaal gesproken sneeuw zou vallen. (ERA5-gegevens van Copernicus Climate Change Service/ECMWF/ESA)",
        "De Groenlandse hittegolf van 2021 heeft geleid tot het sneller smelten van sneeuw en ijs, waardoor uitgebreide smeltwaterstromen en diepere, donkerdere meren op het oppervlak van de ijskap zijn ontstaan. Sentinel-2 beeld van 20 augustus 2021 (bevat gewijzigde Copernicus Sentinel gegevens (2021), verwerkt door ESA)",
        "Smeltwater loopt over de Leverett gletsjer, ongeveer 50 km van\r\n de westelijke rand van de Groenlandse ijskap, op 19 augustus 2009.\r\n(Andrew Sole, Universiteit van Sheffield)",
        "# CCI Permafrost Omvang\r\n \r\nPermafrost Noordelijk halfrond 2003-2017 (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## In het Donker Kijken\r\n\r\nSatellieten geven ons een uniek overzicht van de poolgebieden en verschaffen metingen die vroeger onmogelijk te verkrijgen waren in de vijandige omgeving van deze uitgestrekte en afgelegen gebieden. Maar conventionele camera's die gebruik maken van zichtbaar licht kunnen alleen overdag en bij afwezigheid van wolken werken, wat een probleem is in poolgebieden met slecht weer en lange perioden van winterduisternis. Hier zijn microgolven, die door wolken heen kunnen en de zon niet als bron nodig hebben, nuttiger.\r\n\r\nMicrogolven worden uitgezonden vanaf het aardoppervlak en kunnen worden gedetecteerd door passieve sensoren op satellieten. Zij kunnen ook worden opgewekt door een satellietradar en worden uitgezonden om het aardoppervlak te verlichten. Het Europees Ruimteagentschap heeft geïnvesteerd in een reeks radarsatellieten waarmee oppervlakte-eigenschappen kunnen worden gemeten door de weerkaatste straal van microgolven te analyseren.\r\n\r\nEen van 's werelds langste satellietgegevensarchieven, die teruggaat tot 1978, is dat van passieve microgolfwaarnemingen van zee-ijs. Het [CCI](stories/story-32/3) Sea Ice-team werkt met deze gegevens, in samenwerking met Europa's weersatellietorganisatie EUMETSAT, aan het maken van dagelijkse kaarten van de zee-ijsconcentratie op beide polen, en onderzoekt modernere instrumenten om de gegevensreeksen voort te zetten. Maar de omvang van het ijs is slechts de helft van het verhaal - klimaatmodelleurs willen ook het volume van het aanwezige ijs weten.",
      "shortText": "## In het Donker Kijken\r\n\r\n- Poolgebieden die gevoelig zijn voor slecht weer\r\n- lange perioden van duisternis in de winter\r\n- hier zijn microgolven nuttiger dan zichtbaar licht\r\n- ze gaan door wolken heen en hebben de zon niet nodig\r\n- microgolven uitgezonden door het aardoppervlak gedetecteerd door passieve sensoren\r\n- kan ook het oppervlak belichten met satellietradar\r\n- ESA heeft geïnvesteerd in een reeks radarsatellieten\r\n\r\nHet CCI Sea Ice-team van ESA werkt samen met:\r\n\r\n- passieve microgolfwaarnemingen die teruggaan tot 1978\r\n- een van 's werelds langste satellietgegevensarchieven\r\n- in samenwerking met Europa's weersatellietorganisatie, EUMETSAT\r\n- dagelijkse kaarten van de concentratie van zee-ijs op beide polen",
      "images": [
        "assets/seaice_large_04.jpg",
        "assets/seaice_large_14.jpg",
        "assets/story15-image18.jpg",
        "assets/story15-image19.jpg",
        "assets/icesheet_large_17.jpg"
      ],
      "imageCaptions": [
        "De rand van het pakijs gezien door de Enhanced Thematic Mapper op Landsat 7, met dunner, jonger ijs in het onderste deel van het beeld. (USGS/ESA)",
        "Microgolfhelderheid van de Noordelijke IJszee op 1 maart 2003, gemeten op een frequentie van 89 GHz door het AMSR-E instrument op NASA's Aqua satelliet. (A Ivanoff, NASA-GSFC)",
        "Het zee-ijs rond Antarctica was bijzonder gering in februari 2023. Deze kaart toont de gemiddelde zee-ijs omvang voor die maand, vergeleken met de mediane omvang gemeten door satellieten tussen 1981-2010, weergegeven door een rode lijn. (ESA / gegevens: NSIDC)",
        "Afkalffronten van ijsplaten op het Antarctisch schiereiland van de jaren 1960 tot 2019, in welke periode het grootste deel van de Larsen A- en B-ijsplaat verloren is gegaan. (ESA / gegevens: Cook en Vaughan, 2010; Andreasen et al., 2023; LIMA-project)",
        "Artist's impression van CryoSat 2, ESA's ijsmissie, boven het Antarctisch schiereiland. De satelliet heeft een radarhoogtemeter aan boord om ijskappen, het zeeniveau en zee-ijs te onderzoeken. (ESA/NASA/Planetary Visions)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## De Derde Dimensie\r\n\r\nOm het volume van zee-ijs te meten, is ook de dikte ervan nodig. Radarhoogtemeters worden gebruikt om zeer nauwkeurig de hoogte van het ijs boven het zeeoppervlak te meten, waaruit de dikte kan worden afgeleid. Het CCI Sea Ice-team heeft maandelijkse kaarten van de dikte van het zee-ijs ontwikkeld met behulp van radarhoogtemeterdata van ESA's Envisat-missie van 2002 tot 2012, en van CryoSat, gelanceerd in 2010. Het CCI Ice Sheet-team gebruikt deze satelliethoogtemeters ook om de dikte van de Groenlandse en Antarctische ijskappen te meten.\r\n \r\nHet bepalen van de dikte van het zee-ijs aan de hand van hoogtemetingen werkt alleen goed in de wintermaanden, en alleen voor relatief dik ijs. Het team onderzoekt ook het nieuwe gebruik van gegevens van ESA's SMOS-satelliet (Soil Moisture and Ocean Salinity) om de dikte van dun ijs te meten, en van de nieuwe mogelijkheden van toekomstige ESA-satellieten zoals CRISTAL en CIMR.\r\n\r\nHet waargenomen verlies van zee-ijs op de Noordpool blijkt rechtstreeks verband te houden met de cumulatieve koolstofdioxide-emissies van de mensheid: Voor elke ton kooldioxide die we aan de atmosfeer toevoegen, gaat in september 3 vierkante meter ijs verloren. Dat is ongeveer de uitstoot per passagier op één enkele trans-Atlantische vlucht. [Klimaatmodellen](stories/story-31/0) die de CCI-gegevens als input gebruiken, tonen aan dat, bij de huidige uitstoot, de Noordelijke IJszee vóór 2050 in de zomer waarschijnlijk grotendeels ijsvrij zal zijn.",
      "shortText": "## De Derde Dimensie\r\n\r\nOm het volume van zee-ijs te meten, is ook de dikte nodig:\r\n\r\n- radarhoogtemeters meten de hoogte van het ijs boven het zeeoppervlak\r\n- maandelijkse ijsdiktekaarten van Envisat en CryoSat\r\n- ook gebruikt om de dikte van continentale ijskappen op Groenland en Antarctica te meten\r\n\r\nHet verlies aan zeeijs op de Noordpool volgt rechtstreeks op de cumulatieve CO2-uitstoot:\r\n \r\n- 3 vierkante meter ijs gaat in september verloren voor elke ton CO2 die aan de atmosfeer wordt toegevoegd.\r\n- ongeveer de uitstoot van één passagier op een trans-Atlantische vlucht\r\n\r\nBij het huidige emissieniveau zal de Noordelijke IJszee vóór 2050 in de zomer grotendeels ijsvrij zijn.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "9einyMSOmHE",
      "videoCaptions": "assets/seaicethickness.vtt",
      "videoPoster": "assets/seaicethickness.jpg",
      "videoSrc": [
        "assets/seaicethickness-web.mp4"
      ]
    }
  ]
}