{
  "id": "story-15",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Rompiendo el hielo\r\n\r\nLas regiones polares se encuentran entre las más sensibles a las variaciones del clima mundial, y el Ártico, en particular, experimenta rápidos cambios tanto en el mar como en la tierra.",
      "shortText": "# Rompiendo el hielo\r\n\r\nLas regiones polares se encuentran entre las más sensibles a las variaciones del clima mundial, y el Ártico, en particular, experimenta rápidos cambios tanto en el mar como en la tierra.",
      "images": [
        "assets/seaice.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Se abre un pasaje\r\n\r\nDurante siglos, el Paso del Noroeste, entre el Canadá continental y sus islas árticas, ha prometido ser una ruta marítima más corta entre Europa y Asia. Pero durante la mayor parte de este tiempo ha resultado ser una barrera impenetrable, encerrada en las garras de un mar helado.\r\n \r\nEl hielo venció a la Royal Navy en 1845, cuando se perdió la expedición de Sir John Franklin. Dieciocho grupos de búsqueda durante los siguientes treinta años no lograron encontrar ningún rastro de él y sus 130 tripulantes. No fue hasta 1906 cuando Roald Amundsen se convirtió en el primero en completar una ruta a través del Paso del Noroeste, tras un viaje de tres años.\r\n\r\nUn siglo más tarde, sólo un puñado de viajes habían atravesado las aguas heladas, algunos con la ayuda de rompehielos. Luego, en el verano de 2007, las imágenes de satélite mostraron, por primera vez en los registros, que todo el Pasaje estaba prácticamente libre de hielo. Esto sorprendió a los científicos del clima, cuyos modelos preveían que seguiría cubierto de hielo durante algunas décadas. Hoy se puede reservar un crucero por el Paso del Noroeste en un transatlántico con cientos de pasajeros.\r\n\r\nLos barcos de Franklin, el HMS Erebus y el HMS Terror, fueron encontrados por estudios del fondo marino canadiense en 2014 y 2016, resolviendo al menos parte del misterio de 170 años que rodea la desaparición de la expedición.",
      "shortText": "## Se abre un pasaje\r\n\r\nDurante siglos, el hielo marino ha bloqueado el Paso del Noroeste entre Canadá continental y sus islas árticas:\r\n \r\n- derrotó a la Royal Navy cuando la expedición de Sir John Franklin se perdió en 1845\r\n- 18 búsquedas a lo largo de 30 años no lograron encontrar ningún rastro\r\n- Roald Amundsen fue el primero en completar el Paso, en 1906\r\n- Un siglo más tarde, sólo un puñado de viajes había seguido\r\n\r\nVerano de 2007: las imágenes por satélite muestran, por primera vez, todo el Pasaje libre de hielo.\r\n\r\nHoy: se puede navegar por el Paso del Noroeste en un crucero con cientos de pasajeros.\r\n\r\nLos barcos hundidos de Franklin fueron finalmente encontrados por estudios del fondo marino en 2014 y 2016.",
      "images": [
        "assets/story15_01.jpg",
        "assets/seaice_large_01.jpg",
        "assets/seaice_large_12a.jpg",
        "assets/story15_11.jpg"
      ],
      "imageCaptions": [
        "El HMS Terror arrojado por el hielo en el Estrecho Congelado. Grabado a partir de un dibujo del capitán George Back. (Archivos Nacionales de Canadá)",
        "Hielo marino de verano en el Ártico canadiense. El estrecho canal entre Canadá continental y sus islas árticas\r\nsuele estar bloqueado por el hielo marino. En esta imagen Envisat MERIS del 2 de julio de 2007\r\nLancaster Sound (centro inferior) está libre de hielo, pero al oeste el hielo sigue bloqueando\r\nel Canal Parry. (ESA)",
        "El hielo marino se muestra en azul en este mosaico Envisat ASAR del Océano Ártico de agosto de 2008. El brazo sur del Paso del Noroeste está libre de hielo. (ESA)",
        "La ruta sur a través del Paso del Noroeste estaba casi libre de hielo en agosto de 2016, como muestra esta imagen del satélite meteorológico Suomi NPP (NASA)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Nuevas rutas comerciales\r\n\r\nLa pérdida de hielo marino en el Ártico ha sido más rápida de lo previsto, y la ruta sur del Paso del Noroeste es ahora navegable casi todos los años. En 2008 pasó el primer barco comercial y en 2013 el primer granelero llevó carga de Vancouver a Finlandia. 86 buques de carga pasaron por el Paso del Noroeste en 2019.\r\n\r\nLa disminución de la capa de hielo también está abriendo a la navegación la costa norte de Rusia: el Paso del Noreste. Esta ruta ahorra más de un tercio de la distancia de navegación desde Yokohama a Hamburgo, en comparación con la actual ruta más corta a través del Canal de Suez. El potencial de ahorro en distancia, tiempo y combustible es aún mayor si el hielo retrocede lo suficiente como para navegar por el centro del Océano Ártico: la Ruta Marítima Transpolar.\r\n\r\nLas rutas marítimas más cortas supondrán una menor quema de combustible y un menor bombeo de carbono a la atmósfera, pero el Ártico sufrirá un aumento local de contaminantes. Las partículas de hollín podrían oscurecer el hielo restante, aumentando el calentamiento, pero también podrían hacer que se condensaran más nubes, lo que podría tener un efecto refrigerante.\r\n\r\nAunque es una buena noticia para las industrias del transporte marítimo y del turismo, el retroceso del borde del hielo es una cruda advertencia de que el clima de la Tierra se dirige rápidamente hacia aguas desconocidas.",
      "shortText": "## Nuevas rutas comerciales\r\n\r\n- El Paso del Noroeste ya está abierto casi todos los años\r\n- 2008: el primer barco comercial pasó por allí\r\n- 2013: un granelero llevó la carga de Vancouver a Finlandia\r\n- 2013: 86 cargueros atravesaron el Paso del Noroeste\r\n- El Paso del Noreste (costa rusa) también se está abriendo\r\n- Yokohama a Hamburgo por el Canal de Suez: 11.430 mn\r\n- a través del Paso del Noroeste 8.000 mn, por el Paso del Noreste 7.200 mn\r\n- por la Ruta Marítima Transpolar: 6.600 mn\r\n\r\nRutas más cortas → menos combustible quemado → menos carbono liberado, pero contaminación local:\r\n \r\n- el hollín podría oscurecer el hielo, añadiendo al calentamiento,\r\n- pero también podría provocar la condensación de más nubes, lo que podría tener un efecto refrigerante\r\n\r\nUna buena noticia para las industrias del transporte marítimo y del turismo, pero el rápido retroceso del borde del hielo es una cruda advertencia de que el clima de la Tierra se dirige hacia aguas desconocidas.",
      "images": [
        "assets/story15_02.jpg",
        "assets/story15_03.jpg",
        "assets/story15_04.png",
        "assets/story15_12.jpg"
      ],
      "imageCaptions": [
        "Mosaico del radar Envisat ASAR que muestra las posibles rutas de navegación a través del Paso del Noroeste (amarillo, izquierda), el Paso del Noreste (azul, derecha) y la Ruta del Mar Transpolar (verde, centro) (ESA/Planetary Visions)",
        "Rompehielos escoltando un buque de carga a través del hielo marino en el Océano Ártico (Aker Arctic)",
        "# Extensión del hielo marino del Ártico en agosto de 1979 a 2023 \r\nLa extensión de hielo estival en el Ártico disminuye 68.000 km2 al año, o un 8,9% por década  (datos OSISAF de EUMETSAT, con aportaciones de I+D de la CCI de la ESA)",
        "Trayectorias de los buques en la parte oriental del Paso del Noroeste en 2013 (verde) y 2019 (naranja). El tráfico aumentó de 112 a 160 buques entre estos años. (Consejo Ártico)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Ciclo estacional\r\n\r\nEl océano Ártico se caracteriza por la capa de hielo marino y sus fluctuaciones estacionales. Durante el invierno, la capa de hielo alcanza una superficie de entre 14 y 16 millones de kilómetros cuadrados, que se reduce a entre cuatro y cinco millones de kilómetros cuadrados al final del verano. Es un área equivalente a toda la superficie de Europa que aparece y desaparece a lo largo del año.\r\n\r\nPuedes ver la expansión y contracción anual de la superficie del mar helado recorriendo la línea de tiempo del globo interactivo de la derecha. Compara las extensiones mínimas anuales de hielo a mediados de septiembre para el primer año y el último de la secuencia. Gira el globo hasta la Antártida para ver el hielo marino en el Océano Antártico.\r\n\r\nEl núcleo de la capa de hielo está formado por capas de agua marina congelada que han sobrevivido al deshielo del verano. Este hielo plurianual alcanza un grosor de entre dos y cuatro metros en el Ártico, mientras que el hielo marino del primer año suele alcanzar sólo entre 1 y 1,5 metros.\r\n\r\n## Tendencia a largo plazo\r\n\r\nLas observaciones por satélite muestran una importante pérdida de hielo marino en el Ártico en las últimas décadas, con las extensiones más bajas observadas en 2012, seguidas de 2007 y 2020. Desde la aparición de las mediciones regulares del hielo marino por satélite en 1978, la extensión del hielo marino del Océano Ártico en verano se ha reducido en casi un 40%. En el Océano Austral, la extensión media del hielo alrededor de la Antártida aumentó entre un 4 y un 6% durante la mayor parte de este período, pero ha descendido tres veces más rápido que en el Ártico a partir de 2014. A nivel mundial, la tendencia es a la baja y la pérdida se está acelerando.\r\n\r\nTradicionalmente, las costas del Ártico han estado protegidas por el hielo durante todo el año. Sin embargo, con el retroceso del hielo marino, los fenómenos de erosión ya han aumentado y se prevé que lo hagan aún más debido a la acción combinada del aumento de la altura de las olas, el nivel del mar, las mareas tormentosas y la intensificación de la degradación del permafrost. Estos efectos combinados tendrán un impacto cada vez mayor en los ecosistemas y las comunidades de las zonas costeras bajas del Ártico.",
      "shortText": "## Ciclo estacional\r\n\r\nFluctuaciones estacionales de la cubierta de hielo marino del Océano Ártico:\r\n\r\n- el área de la capa de hielo en invierno es de 14-16 millones de km2\r\n- se reduce a 4-5 millones de km2 al final del verano\r\n- una superficie del tamaño de Europa aparece/desaparece a lo largo del año\r\n\r\nEl núcleo de la capa de hielo son capas de agua de mar congelada que han sobrevivido al deshielo del verano:\r\n \r\n- el hielo de varios años tiene un grosor de 2 a 4 metros en el Ártico\r\n- el hielo del primer año suele alcanzar sólo de 1 a 1,5 metros\r\n\r\nLas observaciones por satélite muestran una importante pérdida de hielo marino en el Ártico en las últimas décadas:\r\n\r\n- las extensiones más bajas observadas en 2012, 2007 y 2020\r\n- desde 1978, la extensión del hielo del Ártico en verano ha disminuido casi un 40%",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -3.42,
          "latitude": 89.99,
          "height": 24925805.95
        },
        "orientation": {
          "heading": 360,
          "pitch": -90,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_ice.ice_conc",
          "timestamp": "2012-09-09T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Concentración de hielo marino"
    },
    {
      "type": "image",
      "text": "## Atrapado en el medio\r\n\r\nEl océano y la atmósfera son las dos grandes [bombas de calor](stories/story-16/0) del clima, y el hielo marino se forma donde se encuentran. Tiene una compleja influencia en los intercambios de energía entre ambos. El hielo marino aísla el mar, reduciendo la pérdida de calor a la atmósfera y proporcionando una barrera al intercambio de gases y al movimiento. Pero el hielo brillante también refleja la luz del sol que sería absorbida por el agua oscura del océano, manteniendo el mar más frío de lo que sería de otro modo. Así, en un clima cálido, el hielo marino está sujeto a una retroalimentación positiva: el hielo que se derrite expone el agua más oscura del océano, que se calienta, lo que lleva a un mayor derretimiento.\r\n\r\nEsto forma parte de un proceso llamado amplificación del Ártico. Además, tanto la atmósfera como el océano transportan más calor hacia los polos a medida que se calientan. Esto hace que el Ártico sea una de las regiones más sensibles a las variaciones del clima mundial y el lugar donde la mayoría de los modelos climáticos prevén un mayor calentamiento.  El aumento de temperatura observado en el Ártico ha sido de 2 a 3 veces la media mundial.\r\n\r\n## Regulador del clima\r\nEl hielo marino tiene una importante influencia en la circulación oceánica mundial. Cuando el agua del mar se congela en invierno, deja sal, aumentando la salinidad y, por tanto, la densidad del agua circundante, lo que provoca su hundimiento. Este proceso es uno de los principales motores de la circulación vertical global del océano (la [circulación termohalina](stories/story-16/5)), que ayuda a distribuir la energía por el planeta.\r\n\r\nCuando el hielo marino se derrite en verano, produce una afluencia de agua dulce que se suma a la de los grandes ríos que llegan desde Siberia y Norteamérica. Esto hace que el océano Ártico sea mucho más fresco que los salados Atlántico y Pacífico. La circulación oceánica se rige en parte por las diferencias de temperatura y salinidad del agua, por lo que los cambios en el ciclo de congelación y fusión del hielo marino pueden afectar a las corrientes oceánicas y a los sistemas meteorológicos lejos del Ártico.",
      "shortText": "## Atrapado en el medio\r\n\r\nEl hielo marino se forma donde se unen el océano y la atmósfera:\r\n\r\n- aísla el mar, reduciendo la pérdida de calor a la atmósfera\r\n- impide el intercambio de gases y el movimiento\r\n- refleja la luz solar que el agua oscura del océano absorbería, manteniendo el mar más fresco de lo que sería de otro modo\r\n\r\nEl hielo marino está sujeto a una retroalimentación positiva:\r\n\r\n- el hielo que se derrite deja al descubierto el agua oscura del océano, que se calienta, lo que provoca un mayor derretimiento\r\n- la atmósfera y el océano transportan más calor hacia los polos a medida que se calientan\r\n- el Ártico es especialmente sensible al cambio climático\r\n- el aumento de la temperatura en el Ártico es 2-3 veces superior a la media mundial\r\n\r\nEl hielo marino tiene una importante influencia en la circulación oceánica mundial, afectando a las corrientes oceánicas y a los sistemas meteorológicos alejados del Ártico.",
      "images": [
        "assets/seaice_large_05.jpg",
        "assets/seaice_large_13.jpg",
        "assets/story15_06.jpg",
        "assets/story15_07.jpg",
        "assets/story15_05.png"
      ],
      "imageCaptions": [
        "Hielo marino joven del Ártico visto desde un avión. El hielo marino de menos de 50 cm es especialmente importante para el tiempo y el clima, ya que controla el intercambio de calor y agua entre el océano y la atmósfera. (S Hendriks/AWI)",
        "Cresta de presión en el grueso hielo marino del Ártico, formada al converger dos témpanos de hielo. (Seymour Laxon/CPOM/UCL)",
        "Hielo marino en la bahía de Resolute, Canadá, desde Sentinel-2. (Datos modificados de Copernicus Sentinel (2019), procesados por Pierre Markuse)",
        "El derretimiento del hielo marino se arremolina frente a la costa oriental de Groenlandia\r\nen esta imagen de Sentinel-2 tomada el 20 de abril de 2020 (contiene datos modificados de Copernicus Sentinel (2020))",
        "El derretimiento del hielo marino cambia drásticamente el balance energético en el Océano Ártico. El hielo refleja alrededor del 90% de la radiación solar entrante, mientras que las aguas abiertas absorben alrededor del 94%."
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## La vida en primera línea\r\n\r\nLos habitantes de la región ártica viven en primera línea del cambio climático. Como las formas tradicionales de caza y desplazamiento se están viendo alteradas, tienen que ajustar su estilo de vida al rápido calentamiento. El hielo marino que tanto obstaculizaba a los exploradores europeos constituye un vínculo vital para los groenlandeses, tanto con las fuentes de alimentación como entre las comunidades costeras. Las aguas que son más fáciles de navegar para un crucero se están volviendo más difíciles para los trineos de perros y las motos de nieve.\r\n\r\nDesde Alaska hasta Siberia, las infraestructuras modernas, como las carreteras, los edificios y los oleoductos, se ven socavadas a medida que se descongela el suelo congelado -el permafrost- sobre el que están construidas. Esto también libera dióxido de carbono y el más potente [gas de efecto invernadero](stories/story-12/1) metano del suelo previamente congelado. También hay grandes cantidades de metano atrapadas en forma de hidratos de metano congelados en la amplia plataforma continental del Océano Ártico, parte de la cual podría descongelarse también a medida que aumente la temperatura.\r\n\r\nEl agua de deshielo de la capa de hielo de Groenlandia ha contribuido a la subida del nivel del mar en 11 mm desde 1992 y está siguiendo las peores predicciones de calentamiento climático. Al ser agua dulce, supone una nueva alteración del equilibrio de la salinidad en el océano Ártico y los mares circundantes. El flujo de los glaciares también ha aumentado en islas como Severnaya Zemlya a medida que el océano circundante se ha calentado. Las capas de hielo, los glaciares, el permafrost y la salinidad de los océanos se consideran, al igual que el hielo marino, \"variables climáticas esenciales\" que debemos vigilar para comprender cómo está cambiando el clima.",
      "shortText": "## La vida en primera línea\r\n\r\nLas aguas que se vuelven más fáciles para un crucero se vuelven más difíciles para los trineos de perros y las motos de nieve:\r\n\r\n- las formas tradicionales de cazar y viajar se interrumpen\r\n- se rompen los vínculos con las fuentes de alimentos y entre las comunidades\r\n\r\nDe Alaska a Siberia, a medida que se descongela el permafrost:\r\n\r\n- edificios, carreteras y oleoductos socavados\r\n- el dióxido de carbono y el metano se liberan del suelo\r\n- los hidratos de metano del fondo marino también podrían descongelarse\r\n\r\nEl agua de deshielo de la capa de hielo de Groenlandia\r\n- ha contribuido a la subida del nivel del mar en 11 mm desde 1992\r\n- está siguiendo las peores predicciones de calentamiento climático\r\n- altera el equilibrio de salinidad de los mares circundantes\r\n\r\nLas capas de hielo, los glaciares, el permafrost, la salinidad de los océanos y el hielo marino son \"variables climáticas esenciales\".",
      "images": [
        "assets/icesheet_large_16.jpg",
        "assets/story15_13.jpg",
        "assets/story15_14.jpg",
        "assets/icesheet_large_01.jpg",
        "assets/story15_08.jpg"
      ],
      "imageCaptions": [
        "Nuuk, la capital de Groenlandia. Los groenlandeses tienen que adaptarse al calentamiento del clima. El deshielo del mar no sólo acorta la temporada de caza, sino que también dificulta el acceso a las comunidades vecinas en trineo de perros o en moto de nieve. (Oliver Schauf)",
        "# Anomalía de la temperatura del aire en Groenlandia 2019-2021 \r\nTemperatura del aire en Groenlandia en agosto de 2019-2021 comparada con la media de los 30 años anteriores. La ola de calor de 2021 trajo las primeras precipitaciones registradas en el centro alto de Groenlandia, donde normalmente habría nevadas. (Datos ERA5 de Copernicus Climate Change Service/ECMWF/ESA)",
        "La ola de calor de Groenlandia de 2021 provocó un rápido derretimiento de la nieve y el hielo, creando extensos flujos de agua de deshielo y lagos más profundos y oscuros en la superficie de la capa de hielo. Imagen de Sentinel-2 del 20 de agosto de 2021 (contiene datos modificados de Copernicus Sentinel (2021), procesados por la ESA).",
        "El agua de deshielo superficial atraviesa el glaciar Leverett, a unos 50 km del\r\n del borde occidental de la capa de hielo de Groenlandia, el 19 de agosto de 2009.\r\n(Andrew Sole, Universidad de Sheffield)",
        "# CCI Extensión del permafrost\r\n \r\nPermafrost del hemisferio norte 2003-2017 (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Viendo en la Oscuridad\r\n\r\nLos satélites nos ofrecen una visión única de las regiones polares, proporcionando mediciones que antes eran imposibles de adquirir en el entorno hostil de estas vastas y remotas zonas. Pero las cámaras convencionales que utilizan luz visible sólo pueden funcionar durante el día y en ausencia de nubes, lo que supone un problema en las regiones polares propensas al mal tiempo y a los largos períodos de oscuridad invernal. Aquí son más útiles las microondas, que pueden atravesar las nubes y no necesitan el Sol como fuente.\r\n\r\nLas microondas se emiten desde la superficie de la Tierra y pueden ser detectadas por los sensores pasivos de los satélites. También pueden ser generadas por un radar de satélite y enviadas para iluminar la superficie terrestre. La Agencia Espacial Europea ha invertido en una serie de satélites radar que permiten medir las propiedades de la superficie mediante el análisis del haz de microondas reflejado.\r\n\r\nUno de los archivos de datos satelitales más largos del mundo, que se remonta a 1978, es el de las observaciones pasivas por microondas del hielo marino. El equipo de [CCI](stories/story-32/3) Sea Ice está trabajando con estos datos, en colaboración con la organización europea de satélites meteorológicos, EUMETSAT, para elaborar mapas diarios de la concentración de hielo marino en ambos polos, además de investigar instrumentos más modernos para llevar adelante las series de datos. Pero la extensión del hielo es sólo la mitad de la historia: los modelizadores del clima también quieren saber el volumen de hielo presente.",
      "shortText": "## Viendo en la Oscuridad\r\n\r\n- Regiones polares propensas al mal tiempo\r\n- largos periodos de oscuridad invernal\r\n- aquí las microondas son más útiles que la luz visible\r\n- atraviesan las nubes y no necesitan el Sol\r\n- las microondas emitidas por la superficie de la Tierra son detectadas por sensores pasivos\r\n- también pueden iluminar la superficie con un radar de satélite\r\n- La ESA ha invertido en una serie de satélites de radar\r\n\r\ncon los que trabaja el equipo CCI Sea Ice de la ESA:\r\n\r\n- observaciones pasivas de microondas que se remontan a 1978\r\n- uno de los archivos de datos satelitales más largos del mundo\r\n- en colaboración con la organización europea de satélites meteorológicos, EUMETSAT\r\n- para elaborar mapas diarios de la concentración de hielo marino en ambos polos",
      "images": [
        "assets/seaice_large_04.jpg",
        "assets/seaice_large_14.jpg",
        "assets/story15-image18.jpg",
        "assets/story15-image19.jpg",
        "assets/icesheet_large_17.jpg"
      ],
      "imageCaptions": [
        "El borde del paquete de hielo visto por el Enhanced Thematic Mapper en Landsat 7, con hielo más fino y joven en la parte inferior de la imagen. (USGS/ESA)",
        "Brillo de microondas del Océano Ártico el 1 de marzo de 2003, medido a una frecuencia de 89 GHz por el instrumento AMSR-E del satélite Aqua de la NASA. (A Ivanoff, NASA-GSFC)",
        "El hielo marino alrededor de la Antártida fue particularmente bajo en febrero de 2023. Este mapa muestra la concentración media de hielo marino durante el mes, comparada con la extensión media medida por satélites entre 1981-2010, mostrada por una línea roja. (ESA / datos: NSIDC)",
        "Frentes de desprendimiento de las plataformas de hielo en la Península Antártica desde la década de 1960 hasta 2019, periodo durante el cual se ha perdido la mayor parte de las plataformas de hielo Larsen A y B. (ESA / datos: Cook y Vaughan, 2010; Andreasen et al., 2023; Proyecto LIMA)",
        "Impresión artística de CryoSat 2, la misión de la ESA sobre el hielo, fotografiada sobre la Península Antártica. El satélite lleva un altímetro de radar para sondear las capas de hielo, el nivel del mar y el hielo marino. (ESA/NASA/Planetary Visions)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## La Tercera Dimensión\r\n\r\nPara medir el volumen del hielo marino, se necesita también su espesor. Los altímetros de radar se utilizan para medir con gran precisión la altura del hielo sobre la superficie del mar, a partir de la cual se puede derivar su grosor. El equipo del CCI Sea Ice ha elaborado mapas mensuales del grosor del hielo marino utilizando datos de altímetros de radar de la misión Envisat de la ESA desde 2002 hasta 2012, y de CryoSat, lanzado en 2010. El equipo del CCI Ice Sheet también utiliza estos altímetros de satélite para medir el grosor de las capas de hielo de Groenlandia y la Antártida.\r\n \r\nLa recuperación del espesor del hielo marino a partir de la altimetría sólo funciona bien en los meses de invierno, y sólo para el hielo relativamente grueso. El equipo también está estudiando el novedoso uso de los datos del satélite de la ESA sobre la humedad del suelo y la salinidad de los océanos (SMOS) para medir el grosor del hielo fino, y las nuevas capacidades que ofrecen los futuros satélites de la ESA, como CRISTAL y CIMR.\r\n\r\nSe ha comprobado que la pérdida de hielo marino observada en el Ártico sigue directamente a las emisiones de dióxido de carbono acumuladas por la humanidad: En septiembre se pierden 3 metros cuadrados de hielo por cada tonelada de dióxido de carbono que añadimos a la atmósfera. Eso es más o menos la emisión por pasajero en un solo vuelo transatlántico. [Los modelos climáticos](stories/story-31/0) que utilizan los datos del CCI muestran que, con las tasas de emisión actuales, es probable que el océano Ártico quede prácticamente sin hielo en verano antes de 2050.",
      "shortText": "## La Tercera Dimensión\r\n\r\nPara medir el volumen del hielo marino, también es necesario el grosor:\r\n\r\n- los altímetros de radar miden la altura del hielo sobre la superficie del mar\r\n- mapas mensuales de espesor del hielo de Envisat y CryoSat\r\n- también se utilizan para medir el grosor de las capas de hielo continental en Groenlandia y la Antártida\r\n\r\nLa pérdida de hielo marino en el Ártico es consecuencia directa de las emisiones acumuladas de CO2:\r\n \r\n- 3 metros cuadrados de hielo perdidos en septiembre por cada tonelada de CO2 añadida a la atmósfera\r\n- aproximadamente la emisión debida a un pasajero en un vuelo transatlántico\r\n\r\nAl ritmo actual de las emisiones, el océano Ártico quedará prácticamente sin hielo en verano antes de 2050.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "9einyMSOmHE",
      "videoCaptions": "assets/seaicethickness.vtt",
      "videoPoster": "assets/seaicethickness.jpg",
      "videoSrc": [
        "assets/seaicethickness-web.mp4"
      ]
    }
  ]
}