{
  "id": "story-15",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Das Eis bricht auf\r\n\r\nDie Polarregionen gehören zu den Gebieten, die am empfindlichsten auf Schwankungen des Weltklimas reagieren. Insbesondere die Arktis ist sowohl auf dem Meer als auch auf dem Land raschen Veränderungen unterworfen.",
      "shortText": "# Breaking the Ice\r\n\r\nDie Polarregionen gehören zu den Gebieten, die am empfindlichsten auf Schwankungen des Weltklimas reagieren, wobei insbesondere die Arktis sowohl auf dem Meer als auch auf dem Land raschen Veränderungen unterworfen ist.",
      "images": [
        "assets/seaice.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Eine Passage öffnet sich\r\n\r\nSeit Jahrhunderten verspricht die Nordwestpassage zwischen dem kanadischen Festland und den arktischen Inseln einen kürzeren Seeweg zwischen Europa und Asien. Doch die meiste Zeit über war sie eine undurchdringliche Barriere, fest verschlossen im Griff eines gefrorenen Meeres.\r\n \r\nDas Packeis besiegte die Royal Navy 1845, als die Expedition von Sir John Franklin verloren ging. Achtzehn Suchtrupps konnten in den folgenden dreißig Jahren keine Spur von ihm und seinen 130 Besatzungsmitgliedern finden. Erst 1906 gelang es Roald Amundsen nach einer dreijährigen Reise als erstem, die Nordwestpassage zu durchqueren.\r\n\r\nEin Jahrhundert später hatten sich immer noch nur eine Handvoll Schiffe einen Weg durch die eisigen Gewässer gebahnt, einige mit Hilfe von Eisbrechern. Im Sommer 2007 zeigten dann Satellitenbilder, dass die gesamte Passage zum ersten Mal in der Geschichte weitgehend eisfrei war. Dies überraschte die Klimaforscher, deren Modelle voraussagten, dass die Passage noch einige Jahrzehnte vom Eis bedeckt bleiben würde. Heute kann man eine Kreuzfahrt durch die Nordwestpassage auf einem Schiff mit Hunderten von anderen Passagieren buchen.\r\n\r\nFranklins Schiffe, die HMS Erebus und die HMS Terror, wurden 2014 und 2016 bei Untersuchungen des kanadischen Meeresbodens gefunden, wodurch zumindest ein Teil des 170 Jahre alten Rätsels um das Verschwinden der Expedition gelöst werden konnte.",
      "shortText": "## Eine Passage öffnet sich\r\n\r\nJahrhundertelang hat das Meereis die Nordwestpassage zwischen dem kanadischen Festland und den arktischen Inseln blockiert:\r\n \r\n- Sir John Franklins von der Royal Navy Expedition blieb hier 1845 verschollen\r\n- 18 Suchaktionen über 30 Jahre hinweg führten zu keiner Spur\r\n- Roald Amundsen durchquerte die Passage 1906 als Erster\r\n- Ein Jahrhundert später folgten nur noch eine Handvoll Fahrten\r\n\r\nSommer 2007: Satellitenbilder zeigen zum ersten Mal, dass die gesamte Passage weitgehend eisfrei ist.\r\n\r\nHeute kann die Nordwestpassage auf einem Kreuzfahrtschiff durchfahren werden.\r\n\r\nDie gesunkenen Schiffe der Franklin Expedition wurden schließlich 2014 und 2016 durch Untersuchungen des Meeresbodens gefunden.",
      "images": [
        "assets/story15_01.jpg",
        "assets/seaice_large_01.jpg",
        "assets/seaice_large_12a.jpg"
      ],
      "imageCaptions": [
        "HMS Terror vom Eis aufgeworfen in der gefrorenen Meerenge. Kupferstich nach einer Zeichnung von Kapitän George Back. (Nationalarchiv von Kanada)",
        "Sommerliches Meereis in der kanadischen Arktis. Der schmale Kanal zwischen dem kanadischen Festland und seinen arktischen Inseln\r\nist normalerweise durch Meereis blockiert. In diesem Envisat MERIS Bild vom 2. Juli 2007\r\nist der Lancaster Sound (unten in der Mitte) eisfrei, aber im Westen blockiert das Eis immer noch den\r\nParry-Kanal. (ESA)",
        "Das Meereis ist in diesem Envisat ASAR-Mosaik des Arktischen Ozeans vom August 2008 blau dargestellt. Der südliche Arm der Nordwestpassage ist eisfrei. (ESA)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Neue Handelsrouten\r\n\r\nDer Verlust des arktischen Meereises ist schneller eingetreten als vorhergesagt, und die Südroute der Nordwestpassage ist nun fast jedes Jahr befahrbar. Im Jahr 2008 passierte das erste kommerzielle Schiff die Passage und 2013 brachte der erste Massengutfrachter Fracht von Vancouver nach Finnland. Im Jahr 2019 passierten 86 Frachtschiffe die Nordwestpassage.\r\n\r\nDas schrumpfende Packeis macht auch die Nordküste Russlands für die Schifffahrt zugänglich - die Nordostpassage. Diese Route verkürzt die Fahrstrecke von Yokohama nach Hamburg um mehr als ein Drittel im Vergleich zur derzeit kürzesten Route durch den Suezkanal. Ein noch größeres Potenzial für Entfernungs-, Zeit- und Treibstoffeinsparungen besteht, wenn sich das Eis so weit zurückzieht, dass die Schifffahrt durch das Zentrum des Arktischen Ozeans möglich wird - die Transpolar Sea Route.\r\n\r\nKürzere Schifffahrtsrouten bedeuten, dass weniger Treibstoff verbrannt und weniger Kohlenstoff in die Atmosphäre gepumpt wird, aber die Arktis wird eine lokale Zunahme von Schadstoffen erleben. Rußpartikel könnten das verbliebene Eis verdunkeln und so die Erwärmung verstärken, aber auch mehr Wolken kondensieren lassen, was einen kühlenden Effekt haben könnte.\r\n\r\nObwohl dies eine gute Nachricht für die Schifffahrts- und Tourismusbranche ist, ist der Rückzug der Eiskante eine deutliche Warnung, dass sich das Klima der Erde rasch in unbekannte Gewässer bewegt.",
      "shortText": "## Neue Handelsrouten\r\n\r\n- Nordwestpassage ist jetzt fast jedes Jahr offen\r\n- 2008: Erstes kommerzielles Schiff passiert die Passage\r\n- 2013: Massengutfrachter brachte Fracht von Vancouver nach Finnland\r\n- 2019: 86 Frachtschiffe durchquerten die Nordwestpassage\r\n- Auch die Nordostpassage (russische Küste) öffnet sich\r\n- Yokohama nach Hamburg über den Suez-Kanal: 11.430 Seemeilen\r\n- über NW-Passage: 8.000 Seemeilen, über NE-Passage: 7.200 Seemeilen\r\n- über den Transpolaren Seeweg: 6.600 Seemeilen\r\n\r\nKürzere Routen → weniger Treibstoffverbrauch → weniger Kohlenstoffausstoß, aber lokale Verschmutzung:\r\n \r\n- Ruß könnte das Eis verdunkeln und damit die Erwärmung verstärken,\r\n- könnte aber auch dazu führen, dass mehr Wolken kondensieren, was einen kühlenden Effekt haben könnte\r\n\r\nGute Nachrichten für die Schifffahrts- und Tourismusbranche, aber der rasche Rückgang der Eiskante ist eine deutliche Warnung, dass das Klima der Erde in unbekannte Gewässer gerät.",
      "images": [
        "assets/story15_02.jpg",
        "assets/story15_03.jpg",
        "assets/story15_04.png"
      ],
      "imageCaptions": [
        "Das Envisat ASAR-Radarmosaik zeigtmögliche Schifffahrtsrouten durch die Nordwestpassage (gelb, links), die Nordostpassage (blau, rechts) und die Transpolarmeerroute (grün, Mitte) (ESA/Planetary Visions)",
        "Eisbrecher, der ein Frachtschiff durch das Meereis im Arktischen Ozean eskortiert (Aker Arctic)",
        "# Arktische Meereisausdehnung im August 1979-2019\r\nDie Sommereisausdehnung in der Arktis nimmt jährlich um 72 000 km² bzw. 9,1 % pro Jahrzehnt ab (EUMETSAT OSISAF-Daten, mit F&E-Input von ESA CCI)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Saisonaler Zyklus\r\n\r\nDer Arktische Ozean ist durch die Meereisdecke und ihre jahreszeitlichen Schwankungen gekennzeichnet. Im Winter wächst das Packeis auf eine Fläche von 14 bis 16 Millionen Quadratkilometern an, die sich bis zum Ende des Sommers auf vier bis fünf Millionen Quadratkilometer reduziert. Das ist eine Fläche, die der gesamten Fläche Europas entspricht, die im Laufe des Jahres auftaucht und verschwindet.\r\n\r\nMit der Zeitleiste auf dem interaktiven Globus auf der rechten Seite kann man die jährliche Ausdehnung und Schrumpfung der gefrorenen Meeresoberfläche sehen. Vergleichen Sie die jährlichen Mindesteisausdehnungen Mitte September für das erste Jahr und das letzte Jahr der Sequenz. Drehen Sie den Globus zur Antarktis, um das Meereis im Südpolarmeer zu sehen.\r\n\r\nDer Kern der Eisdecke besteht aus Schichten von gefrorenem Meerwasser, die das sommerliche Tauwetter überstanden haben. Dieses mehrjährige Eis erreicht in der Arktis eine Dicke von zwei bis vier Metern, während das Meereis im ersten Jahr in der Regel nur 1 bis 1,5 Meter dick ist.\r\n\r\n## Langfristiger Trend\r\n\r\nSatellitenbeobachtungen zeigen einen erheblichen Rückgang des arktischen Meereises in den letzten Jahrzehnten, wobei die geringsten Ausmaße im Jahr 2012 beobachtet wurden, gefolgt von 2007 und 2020. Seit der Einführung regelmäßiger Satellitenmessungen des Meereises im Jahr 1978 hat sich die sommerliche Meereisausdehnung des Arktischen Ozeans um fast 40 % verringert. Im Südlichen Ozean nahm die mittlere Eisausdehnung um die Antarktis über den größten Teil dieses Zeitraums um 4-6 % zu, ist aber seit 2014 dreimal so schnell zurückgegangen wie in der Arktis. Global gesehen ist der Trend rückläufig und der Verlust beschleunigt sich.",
      "shortText": "## Saisonaler Zyklus\r\n\r\nSaisonale Schwankungen der Meereisbedeckung im Arktischen Ozean:\r\n\r\n- Packeisfläche im Winter 14-16 Mio. km²\r\n- schrumpft bis zum Ende des Sommers auf 4-5 Mio. km²\r\n- eine Fläche von der Größe Europas enstteht/verschwindet im Laufe des Jahres\r\n\r\nDen Kern der Eisdecke bilden Schichten aus gefrorenem Meerwasser, die das sommerliche Tauwetter überstanden haben:\r\n \r\n- mehrjähriges Eis von 2 bis 4 Metern Dicke in der Arktis\r\n- das einjährige Eis erreicht in der Regel nur 1 bis 1,5 Meter\r\n\r\nSatellitenbeobachtungen zeigen einen erheblichen Verlust des arktischen Meereises in den letzten Jahrzehnten:\r\n\r\n- Die geringsten Ausdehnungen wurden 2012, 2007 und 2020 beobachtet\r\n- seit 1978 ist die arktische Sommereisausdehnung um fast 40% zurückgegangen",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -3.42,
          "latitude": 89.99,
          "height": 24925805.95
        },
        "orientation": {
          "heading": 360,
          "pitch": -90,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_ice.ice_conc",
          "timestamp": "2012-09-09T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Meereiskonzentration"
    },
    {
      "type": "image",
      "text": "## Gefangen in der Mitte\r\n\r\nDer Ozean und die Atmosphäre sind die beiden großen [Wärmepumpen](stories/story-16/0) des Klimas. Das Meereis bildet sich dort, wo beide aufeinandertreffen. Es hat einen komplexen Einfluss auf den Energieaustausch zwischen ihnen. Meereis isoliert das Meer, es verringert den Wärmeverlust an die Atmosphäre und es bildet eine Barriere für den Austausch von Gasen und Bewegungen an der Wasseroberfläche. Helles Eis reflektiert aber auch das Sonnenlicht, das vom dunklen Meerwasser absorbiert werdenm würde. Es hält so das Meer kühler. In einem sich erwärmenden Klima unterliegt das Meereis also einer positiven Rückkopplung: Schmelzendes Eis legt dunkleres Meerwasser frei, das sich erwärmt, was zu weiterem Schmelzen führt.\r\n\r\nDies ist Teil eines Prozesses, der als arktische Verstärkung bezeichnet wird. Zusätzlich wird durch die Erwärmung der Atmosphäre und der Ozeane mehr Wärme zu den Polen transportiert. Dies macht die Arktis zu einer der Regionen, die am empfindlichsten auf Schwankungen des globalen Klimas reagieren, und es macht die Arktis zu dem Ort, für den die meisten Klimamodelle die stärkste Erwärmung vorhersagen.  Der beobachtete Temperaturanstieg in der Arktis war 2-3 Mal so hoch wie der globale Durchschnitt.\r\n\r\n## Klimaregulator\r\nDas Meereis hat einen großen Einfluss auf die globale Ozeanzirkulation. Wenn das Meerwasser im Winter gefriert, hinterlässt es Salz, wodurch sich der Salzgehalt und damit die Dichte des umgebenden Wassers erhöht. Das Wasser sinkt ab. Dieser Prozess ist eine der Hauptantriebskräfte für die globale vertikale Ozeanzirkulation (die [thermohaline Zirkulation](stories/story-16/5)), die zur Verteilung der Energie auf dem Planeten beiträgt.\r\n\r\nSchmelzendes Meereis fügtdem arktischen Ozean im Sommer zusätzlich zu den großen Flüssen aus Sibirien und Nordamerika Süßwasser hinzu. Dadurch ist der Arktische Ozean viel weniger salzig als der Atlantik und Pazifik. Die Ozeanzirkulation wird teilweise durch Temperatur- und Salzgehaltsunterschiede im Wasser angetrieben. Eine Veränderungen im Zyklus des Gefrierens und Schmelzens des Meereises kann Meeresströmungen und Wettersysteme weit entfernt von der Arktis beeinflussen.",
      "shortText": "## Gefangen in der Mitte\r\n\r\nDas Meereis entsteht dort, wo Ozean und Atmosphäre aufeinandertreffen:\r\n\r\n- isoliert das Meer und verringert den Wärmeverlust an die Atmosphäre\r\n- behindert den Austausch von Gasen und Bewegungen\r\n- reflektiert das Sonnenlicht, das das dunkle Meerwasser absorbieren würde, und hält das Meer kühler\r\n\r\nDas Meereis unterliegt einer positiven Rückkopplung:\r\n\r\n- Schmelzendes Eis legt dunkles Meerwasser frei, das sich erwärmt, was zu weiterem Schmelzen führt.\r\n- Sowohl die Atmosphäre als auch der Ozean transportieren mehr Wärme zu den Polen, wenn sie sich erwärmen.\r\n- die Arktis ist besonders empfindlich gegenüber dem Klimawandel\r\n- Temperaturanstieg in der Arktis 2-3x so hoch wie der globale Durchschnitt\r\n\r\nDas Meereis hat einen großen Einfluss auf die globale Ozeanzirkulation und beeinflusst Meeresströmungen und Wettersysteme weit entfernt von der Arktis.",
      "images": [
        "assets/seaice_large_05.jpg",
        "assets/seaice_large_13.jpg",
        "assets/story15_06.jpg",
        "assets/story15_07.jpg",
        "assets/story15_05.png"
      ],
      "imageCaptions": [
        "Junges arktisches Meereis von einem Flugzeug aus gesehen. Meereis, das dünner als 50 cm ist, ist besonders wichtig für das Wetter und das Klima, da es den Austausch von Wärme und Wasser zwischen dem Ozean und der Atmosphäre steuert. (S Hendriks/AWI)",
        "Presseisrücken im dicken arktischen Meereis, der durch das Zusammentreffen zweier Eisschollen entsteht. (Seymour Laxon/CPOM/UCL)",
        "Meereis in der Resolute Bucht, Kanada, von Sentinel-2. (Modifizierte Copernicus Sentinel-Daten (2019), bearbeitet von Pierre Markuse)",
        "Schmelzendes Meereis wirbelt vor der Ostküste Grönlands\r\nauf diesem Sentinel-2-Bild vom 20. April 2020 (enthält modifizierte Copernicus-Sentinel-Daten (2020))",
        "Das Schmelzen des Meereises verändert die Energiebilanz im Arktischen Ozean dramatisch. Eis reflektiert etwa 90 % der einfallenden Sonnenstrahlung, während offenes Wasser etwa 94 % absorbiert."
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Leben an der Front\r\n\r\nDie Bewohner der arktischen Region leben an vorderster Front des Klimawandels. Da ihre traditionellen Jagd- und Reisewege unterbrochen werden, müssen sie ihre Lebensweise an die rasche Erwärmung anpassen. Das Meereis, das für die europäischen Entdecker ein Hindernis darstellte, ist für die Grönländer eine lebenswichtige Verbindung zu den Nahrungsquellen und zwischen den Küstengemeinden. Gewässer, die für Kreuzfahrtschiffe leichter zu befahren sind, werden immer unzugänglicher für Hundeschlitten und Schneemobile.\r\n\r\nVon Alaska bis Sibirien wird moderne Infrastrukturen wie Straßen, Gebäude und Ölpipelines instabil, wenn der gefrorene Boden auf dem sie gebaut sind - der Permafrostboden -, auftaut. Dabei werden auch Kohlendioxid und das noch stärkere [Treibhausgas](stories/story-12/1) Methan aus dem ehemals gefrorenen Boden freigesetzt. Auch auf dem breiten Kontinentalschelf des Arktischen Ozeans sind riesige Mengen Methan in Form von gefrorenen Methanhydraten eingeschlossen, von denen Teile ebenfalls auftauen könnten, wenn die Temperatur ansteigt.\r\n\r\nDas Schmelzwasser des grönländischen Eisschilds hat seit 1992 11 mm zum Anstieg des Meeresspiegels beigetragen. Das entspricht den schlimmsten Prognosen für die Klimaerwärmung. Da es sich um Süßwasser handelt, stört es zusätzlich den Salzhaushalt des Arktischen Ozeans und der umliegenden Meere. Auch auf Inseln wie Sewernaja Semlja hat der Gletscherfluss mit der Erwärmung des umgebenden Ozeans zugenommen. Eisschilde, Gletscher, Permafrostböden und der Salzgehalt der Ozeane gelten ebenso wie das Meereis als \"wesentliche Klimavariablen\", die wir überwachen müssen, um zu verstehen, wie sich das Klima verändert.",
      "shortText": "## Leben an der Front\r\n\r\nWas für Kreuzfahrtschiffe einfacher ist, wird für Schlittenhunde und Schneemobile schwieriger:\r\n\r\n- Traditionelle Jagd- und Reisewege werden unterbrochen\r\n- Verbindungen zu Nahrungsquellen und zwischen Gemeinschaften werden unterbrochen\r\n\r\nVon Alaska bis Sibirien taut der Permafrostboden auf:\r\n\r\n- Gebäude, Straßen und Pipelines werden instabil\r\n- Kohlendioxid und Methan werden aus dem Boden freigesetzt\r\n- Methanhydrate auf dem Meeresboden könnten ebenfalls auftauen\r\n\r\nSchmelzwasser vom grönländischen Eisschild:\r\n- hat seit 1992 11 mm zum Anstieg des Meeresspiegels beigetragen\r\n- folgt den schlimmsten Vorhersagen der Klimaerwärmung\r\n- stört den Salzhaushalt der umliegenden Meere\r\n\r\nEisschilde, Gletscher, Permafrostböden, Salzgehalt der Ozeane und Meereis sind allesamt \"wesentliche Klimavariablen\".",
      "images": [
        "assets/icesheet_large_16.jpg",
        "assets/icesheet_large_01.jpg",
        "assets/story15_10.jpg",
        "assets/story15_08.jpg"
      ],
      "imageCaptions": [
        "Nuuk, die Hauptstadt von Grönland. Die Grönländer müssen sich an die Klimaerwärmung anpassen. Das schmelzende Meereis verkürzt nicht nur die Jagdsaison, sondern erschwert auch das Erreichen benachbarter Gemeinden mit Hundeschlitten oder Schneemobilen. (Oliver Schauf)",
        "Oberflächenschmelzwasser läuft über den Leverett Gletscher, etwa 50 km vom\r\n vom westlichen Rand des grönländischen Eisschildes, am 19. August 2009.\r\n(Andrew Sole, Universität von Sheffield)",
        "Ein neuer Eisberg kalbt vom grönländischen Schelfeis in die Diskobucht. (ESA)",
        "# CCI Permafrost Ausmaß\r\n \r\nPermafrost der nördlichen Hemisphäre 2003-2017 (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Sehen im Dunkeln\r\n\r\nSatelliten verschaffen uns einen einzigartigen Überblick über die Polarregionen. Sie ermöglichen Messungen, die in der unwirtlichen Umgebung dieser weiten und abgelegenen Gebiete bisher nicht möglich waren. Herkömmliche Kameras, die mit sichtbarem Licht arbeiten, können jedoch nur tagsüber und bei wolkenlosem Himmeleingesetzt werden. In Polarregionen mit schlechtem Wetter und langen Perioden winterlicher Dunkelheit stellt das ein Problem dar. Mikrowellen, die durch die Wolkendecke hindurchgehen und nicht auf die Sonne als Quelle angewiesen sind, sind hier hilfreicher.\r\n\r\nMikrowellen werden von der Erdoberfläche abgestrahlt und können von passiven Sensoren auf Satelliten erfasst werden. Sie können aber auch von einem Satellitenradar erzeugt und ausgesendet werden, um so die Erdoberfläche zu beleuchten. Die Europäische Weltraumorganisation hat in eine Reihe von Radarsatelliten investiert, die es ermöglichen, Oberflächeneigenschaften durch die Analyse des reflektierten Mikrowellenstrahls zu untersuchen.\r\n\r\nEines der längsten Satellitendatenarchive der Welt, umfasst passive Mikrowellenbeobachtungen des Meereises und reicht bis ins Jahr 1978 zurück. Das [CCI Meereis-Team](stories/story-32/3) nutzt diese Daten und arbeitet zusammen mit der europäischen Wettersatellitenorganisation EUMETSAT an der Erstellung täglicher Karten der Meereiskonzentration an beiden Polen. Sie forschen auch an moderneren Instrumenten, um die Datenreihen weiterzuführen. Doch die Ausdehnung des Eises ist nur die halbe Miete - Klimamodellierer wollen auch das Volumen des vorhandenen Eises kennen.",
      "shortText": "## Sehen im Dunkeln\r\n\r\n- Polare Regionen mit schlechtem Wetter\r\n- lange Perioden der winterlichen Dunkelheit\r\n- hier sind Mikrowellen nützlicher als sichtbares Licht\r\n- sie durchdringen Wolken und benötigen keine Sonne\r\n- von der Erdoberfläche abgestrahlte Mikrowellen werden von passiven Sensoren erfasst\r\n- können die Oberfläche auch mit Satellitenradar beleuchten\r\n- Die ESA hat in eine Reihe von Radarsatelliten investiert\r\n\r\nDas CCI-Meereis-Team der ESA arbeitet mit:\r\n\r\n- passive Mikrowellenbeobachtungen, die bis ins Jahr 1978 zurückreichen\r\n- einem der längsten Satellitendatenarchive der Welt\r\n- in Zusammenarbeit mit der europäischen Wettersatellitenorganisation EUMETSAT\r\n- um tägliche Karten der Meereiskonzentration an beiden Polen zu erstellen",
      "images": [
        "assets/seaice_large_04.jpg",
        "assets/seaice_large_14.jpg",
        "assets/icesheet_large_17.jpg"
      ],
      "imageCaptions": [
        "Der Rand des Packeises, aufgenommen mit dem Enhanced Thematic Mapper auf Landsat 7, mit dünnerem, jüngerem Eis im unteren Teil des Bildes. (USGS/ESA)",
        "Mikrowellenhelligkeit des Arktischen Ozeans am 1. März 2003, gemessen bei einer Frequenz von 89 GHz durch das AMSR-E Instrument auf dem Aqua-Satelliten der NASA. (A Ivanoff, NASA-GSFC)",
        "Künstlerische Darstellung von CryoSat 2, der Eismission der ESA, über der antarktischen Halbinsel. Der Satellit ist mit einem Radar-Höhenmesser ausgestattet, der Eisschilde, Meeresspiegel und Meereis untersucht. (ESA/NASA/Planetary Visions)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Die dritte Dimension\r\n\r\nUm das Volumen des Meereises zu messen, ist auch seine Dicke erforderlich. Mit radarbasierten Höhenmessgeräten (Radaraltimetrie) wird die Höhe des Eises über der Meeresoberfläche sehr genau gemessen. Daraus lässt sich seine Dicke ableiten. Das CCI-Meereisteam hat monatliche Meereisdickenkarten erstellt, die auf Radaraltimeterdaten der ESA-Mission Envisat aus den Jahren 2002 bis 2012 und des 2010 gestarteten CryoSat basieren. Das CCI-Eisschildteam nutzt diese Satellitenaltimeter auch zur Messung der Dicke des grönländischen und des antarktischen Eisschilds.\r\n \r\nDie Ermittlung der Meereisdicke mit Hilfe der Altimetrie funktioniert nur in den Wintermonaten und nur bei relativ dickem Eis. Das Team forscht aber auch an der Nutzung von Daten des ESA-Satelliten SMOS (Soil Moisture and Ocean Salinity), um die Dicke von dünnem Eis zu messen, sowie an neuen Möglichkeiten, die die zukünftige ESA-Satelliten wie CRISTAL und CIMR bieten.\r\n\r\nDer beobachtete Rückgang des arktischen Meereises hängt direkt mit den kumulativen Kohlendioxidemissionen der Menschheit zusammen: Für jede Tonne Kohlendioxid, die wir der Atmosphäre zuführen, gehen im September 3 Quadratmeter Eis verloren. Das entspricht etwa dem Ausstoß pro Passagier auf einem einzigen Transatlantikflug. [Klimamodelle](stories/story-31/0), die die CCI-Daten als Input verwenden, zeigen, dass bei den derzeitigen Emissionsraten der Arktische Ozean im Sommer vor 2050 wahrscheinlich weitgehend eisfrei sein wird.",
      "shortText": "## Die dritte Dimension\r\n\r\nUm das Volumen des Meereises zu messen, ist auch die Dicke erforderlich:\r\n\r\n- Radaraltimeter messen die Höhe des Eises über der Meeresoberfläche\r\n- monatliche Eisdickenkarten von Envisat und CryoSat\r\n- auch zur Messung der Dicke der kontinentalen Eisschilde auf Grönland und in der Antarktis verwendet\r\n\r\nDer arktische Meereisverlust folgt direkt den kumulativen CO2-Emissionen:\r\n \r\n- 3 Quadratmeter Eisverlust im September für jede Tonne CO2, die der Atmosphäre zugeführt wird\r\n- das entspricht in etwa dem Ausstoß eines Passagiers auf einem Transatlantikflug\r\n\r\nBei den derzeitigen Emissionsraten wird der Arktische Ozean im Sommer vor 2050 weitgehend eisfrei sein.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "9einyMSOmHE"
    }
  ]
}