{
  "id": "story-37",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Prendre le pouls de la planète\r\n\r\nLes satellites offrent une perspective globale unique sur le climat de la Terre. Grâce à eux, nous disposons désormais de plus de trois décennies d'observations décrivant certaines des variables climatiques les plus importantes. Ces informations constituent une ressource utile pour établir des modèles climatiques et vérifier leur exactitude.",
      "shortText": "# Prendre le pouls de la planète\r\n\r\nLes satellites offrent une perspective globale unique sur le climat de la Terre. Grâce à eux, nous disposons désormais de plus de trois décennies d'observations décrivant certaines des variables climatiques les plus importantes. Ces informations constituent une ressource utile pour établir des modèles climatiques et vérifier leur exactitude.",
      "images": ["assets/Sentinel-2.jpg"]
    },
    {
      "type": "image",
      "text": "## Une bille bleue\r\n\r\nLorsque l'équipage d'Apollo 17 a regardé sa planète natale en 1972, il a photographié pour la première fois une Terre entièrement éclairée par le soleil.  C'était aussi la dernière fois que des humains étaient suffisamment éloignés de leur planète pour la voir en entier. Cette vue d'une \"bille bleue\" suspendue dans l'espace est devenue un spectacle familier et est probablement la photo la plus reproduite de l'histoire.\r\n\r\nL'eau bleue des mers et des océans domine l'image. Mais si nous regardons de plus près, nous pouvons distinguer bien d'autres couleurs. Par exemple, nous pouvons voir le sable jaune du désert du Sahara, le vert foncé des forêts tropicales, le blanc des nuages au-dessus des océans et la glace et la neige qui recouvrent l'Antarctique.\r\n\r\nAujourd'hui, les satellites d'observation de la Terre prennent quotidiennement des images de notre bille bleu qui révèlent une foule de détails sur notre planète en mutation. Ils sont devenus un outil essentiel pour surveiller le climat à l'échelle locale et mondiale. Ils sont particulièrement utiles pour surveiller les zones inaccessibles, comme les océans, les forêts tropicales et les régions polaires, qui font partie des zones les plus vulnérables au changement climatique et les plus menacées.\r\n \r\nCes \"capteurs à distance\" peuvent observer [l'expansion et la contraction de la glace](histoires/story-15/3) aux pôles, surveiller les [glaciers](histoires/story-21/6) et les [incendies](histoires/story-28/1), suivre les nuages et les aérosols qui se déplacent dans l'[atmosphère](histoires/story-21/4) et mesurer l'évolution des [nutriments et des températures](histoires/story-16/4) dans les océans. Les premières missions opérationnelles de télédétection ont eu lieu à la fin des années 1970. Ainsi, pour de nombreux composants du système climatique, nous disposons aujourd'hui d'observations couvrant plus de trente ans - suffisamment longtemps pour voir ce que le réchauffement climatique fait à notre planète.",
      "shortText": "## Une bille bleue\r\n\r\nPremière photo de la Terre entièrement éclairée par le soleil - _Apollo 17, 1972_.\r\n\r\n- 1960 : premier satellite météorologique - TIROS-1\r\n- 1972 : Satellite de technologie des ressources terrestres - Landsat-1\r\n- 1991 : satellite européen de télédétection - ERS-1\r\n- aujourd'hui : des images quotidiennes \"bille bleu\" provenant d'une flotte de satellites\r\n- vue d'ensemble unique de régions inaccessibles - océans, forêts tropicales, régions polaires\r\n- observations de la Terre sur une période de plus de 30 ans\r\n- suffisamment longtemps pour voir ce que le réchauffement climatique fait à notre planète",
      "images": [
        "assets/cloud_large_01.jpg",
        "assets/story26-image10.jpg",
        "assets/story26-image17.jpg",
        "assets/story26-image15.jpg",
        "assets/intro_large_09.jpg"
      ],
      "imageCaptions": [
        "Photographie de la Terre prise par l'équipage d'Apollo 17 en 1972 (NASA)",
        "La première image prise par le satellite météorologique expérimental TIROS-1 en avril 1960 (NASA)",
        "Le premier satellite météorologique européen, Meteosat-1, a été lancé en novembre 1977 (ESA).",
        "La première image du satellite européen de télédétection (ERS-1) montre le polder de Flevoland et l'Ijsselmeer aux Pays-Bas le 27 juillet 1991 (ESA).",
        "Les données de trois générations de satellites radar montrent le recul de deux grands glaciers dans le sud-est du Groenland sur une période de 36 ans (ESA)."
      ],
      "imageFits": ["contain", "contain", "contain", "contain", "contain"]
    },
    {
      "type": "image",
      "text": "## Orbites des satellites\r\n\r\nLa technologie des satellites fait partie de notre vie quotidienne : elle constitue l'épine dorsale des systèmes de navigation de nos voitures, elle achemine les signaux téléphoniques et télévisuels et elle est la clé de voûte des prévisions météorologiques quotidiennes que nous regardons à la télévision. Ces applications tirent parti des différentes orbites possibles pour les engins spatiaux tournant autour de la Terre. Un système de télédétection nécessite un _capteur_ (la caméra) et une _plateforme_ (dans ce cas, le satellite). Différents types de caméras peuvent être combinés avec des satellites sur différentes orbites, de différentes manières, en fonction de ce que l'on veut découvrir.\r\n\r\n## Orbite géostationnaire\r\n\r\nLa plupart des images de prévisions météorologiques sont prises par une caméra embarquée sur un satellite volant en orbite à 36 000 km au-dessus de la Terre. Les satellites de ce type sont appelés satellites géostationnaires. Ils se déplacent autour de la Terre au même rythme que la rotation de la planète, de sorte qu'ils se trouvent toujours au-dessus du même point ; ils voient toujours le même côté de la Terre. Cette trajectoire, appelée orbite équatoriale géostationnaire (GEO), permet à la caméra de prendre chaque jour de nombreuses photos du même endroit, ce qui permet aux météorologues de suivre l'évolution des systèmes météorologiques. Les orbites géostationnaires sont également utilisées par la plupart des satellites de télécommunications et de télédiffusion.\r\n\r\nOrbites géostationnaires et polaires ](assets/story26-image01.jpg)\r\n_Meteosat est sur une orbite géostationnaire et Sentinel-5P sur une orbite polaire (Planetary Visions)_.\r\n\r\n## Orbite polaire\r\n\r\nTous les satellites ne sont pas géostationnaires. D'autres peuvent observer l'ensemble du globe en se déplaçant d'un pôle à l'autre. Ces satellites à orbite polaire se trouvent sur une orbite terrestre basse (LEO) à une altitude d'environ 700 km. Les satellites à orbite polaire mettent généralement une centaine de minutes pour faire le tour du globe et leur trajectoire traverse l'équateur environ quatorze fois par jour. La plupart des satellites en orbite polaire suivent une trajectoire très spécifique appelée orbite héliosynchrone. Leur orbite ne passe pas directement au-dessus des pôles mais est légèrement inclinée. Par conséquent, ils passent au-dessus d'un point particulier de l'équateur à peu près à la même heure locale chaque jour.\r\n\r\nLes caméras des satellites en orbite polaire héliosynchrones ne peuvent prendre qu'une seule photo par jour de la plupart des endroits sur Terre. Cependant, les images sont plus détaillées que celles prises par les satellites géostationnaires car la caméra est beaucoup plus proche de la Terre. Un autre avantage de l'utilisation d'une orbite héliosynchrone est que, comme toutes les images d'un certain endroit sont prises au même moment de la journée, les images ne sont pas affectées par les changements d'intensité et de direction de la lumière qui se produisent naturellement au cours d'une journée. Cela permet de voir d'autres changements avec précision, ce qui est essentiel pour observer le climat et mesurer des quantités connues sous le nom de variables climatiques essentielles (VCE). Les VCE donnent une indication de l'état de santé de notre planète, de la même manière que la prise de votre pouls peut renseigner un médecin sur votre état de santé.",
      "shortText": "## Orbites des satellites\r\n\r\nLa technologie des satellites fait partie de la vie quotidienne : navigation par satellite, communications, prévisions météorologiques. Les capteurs, les plateformes et les orbites peuvent être combinés de différentes manières.\r\n\r\nOrbite géostationnaire équatoriale (GEO)\r\n\r\n- 36 000 km au-dessus de la surface, orbite de 24 heures\r\n- orbite équatoriale, géosynchrone\r\n- vue fixe d'un hémisphère\r\n- basse résolution, vue à répétition rapide\r\n\r\nOrbite terrestre basse (LEO)\r\n\r\n- 700-800 km au-dessus de la surface, orbite de 100 minutes\r\n- pôle à pôle, orbite synchrone avec le soleil\r\n- couvre le monde entier, à la même heure locale de la journée\r\n- haute résolution, vue répétée quotidiennement (ou moins)\r\n\r\n!Orbites géostationnaires et polaires ](assets/story26-image01.jpg)\r\n_Orbites géostationnaires et polaires (Visions planétaires)_",
      "images": [
        "assets/story26-image02.jpg",
        "assets/story26-image03.jpg",
        "assets/soilmoisture_large_14.jpg",
        "assets/story26-image04.jpg",
        "assets/intro_large_11.jpg"
      ],
      "imageCaptions": [
        "Meteosat - un satellite météorologique géostationnaire (Planetary Visions/ESA)",
        "Copernicus Sentinel 3 - un satellite d'observation de la Terre en orbite polaire (ESA)",
        "Le satellite SMOS (Soil Moisture and Ocean Salinity), l'un des satellites scientifiques Earth Explorer de l'ESA (ESA).",
        "Le système européen de relais de données (EDRS) fournit un relais de communication géostationnaire entre des satellites en orbite basse et des stations de réception au sol.\r\nentre des satellites en orbite terrestre basse et des stations de réception au sol (ESA).",
        "Station terrestre de l'Agence spatiale européenne à Frascati, Italie (ESA)"
      ],
      "imageFits": ["contain", "contain", "contain", "contain", "contain"]
    },
    {
      "type": "image",
      "text": "## Regarder la Terre à travers une lentille différente\r\n\r\nLa photo Blue Marble montre la Terre telle que nous la voyons à l'œil nu. En détectant la lumière rouge, verte et bleue, l'œil humain - et le capteur d'un appareil photo numérique standard - \"voit\" une gamme complète de couleurs. Les caméras satellites peuvent recueillir beaucoup plus d'informations sur notre planète en regardant au-delà des longueurs d'onde visibles, dans d'autres parties du spectre électromagnétique, et chaque région révèle différents aspects du caractère de la Terre.\r\n\r\nEn parcourant le spectre électromagnétique, l'apparence du globe change au fur et à mesure que les différentes parties du système terrestre sont visibles. Aux longueurs d'onde visibles (400-700 nanomètres), les capteurs optiques enregistrent le contour des rivages des lacs et des océans, les glaciers, les zones urbaines et les changements de couleur dus au phytoplancton dans l'océan, un important puits de carbone. Cliquez sur la galerie d'images pour voir comment les satellites voient la Terre à d'autres longueurs d'onde.\r\n\r\n## Longueurs d'onde plus courtes\r\nLes longueurs d'onde ultraviolettes sont absorbées par l'ozone dans l'atmosphère. Les capteurs détectant cette gamme de longueurs d'onde ont joué un rôle important dans la découverte du [trou d'ozone] (histoires/story-8/1) au-dessus de l'Antarctique, et sont toujours utilisés pour suivre son évolution. Les rayons X et les rayons gamma ont des longueurs d'onde beaucoup plus courtes que la lumière visible (moins de 10 nanomètres). Ils sont utilisés en astronomie (et en médecine), mais pas par les satellites d'observation de la Terre.\r\n\r\n## Longueurs d'onde plus grandes\r\n\r\nLes longueurs d'onde de l'infrarouge proche (environ 1 micromètre) sont utilisées pour mesurer la [vigueur de la croissance des plantes](histoires/story-29/3) sur la terre, ce qui permet de suivre la productivité agricole et l'impact de stress tels que la sécheresse. L'infrarouge moyen montre [la vapeur d'eau dans l'atmosphère](histoires/story-21/3). Utilisant les mêmes principes que les caméras thermiques portatives utilisées pour le contrôle de la température dans certains aéroports, l'infrarouge thermique (longueur d'onde d'environ 10 micromètres) nous permet de mesurer la température de la terre et de la [surface de la mer] (histoires/story-16/2) et le sommet des nuages. L'infrarouge lointain révèle des informations sur l'énergie rayonnée par la Terre et les échanges d'énergie dans l'atmosphère.\r\n\r\nÀ des longueurs d'onde encore plus grandes, les micro-ondes (environ 1 centimètre) peuvent révéler la présence d'eau sous toutes ses formes : liquide dans le sol, gelée sous forme de neige et de glace, et sous forme de vapeur et de gouttelettes d'eau dans l'atmosphère. Les micro-ondes peuvent pénétrer les nuages, ce qui permet aux capteurs à micro-ondes de fournir des données dans la plupart des conditions météorologiques et même dans l'obscurité prolongée de l'hiver polaire. Les micro-ondes émises par la Terre nous permettent de surveiller la neige et [l'étendue de la glace de mer](stories/story-15/3) et [l'humidité du sol](stories/story-21/5).\r\n\r\nLes capteurs actifs de micro-ondes, y compris les radars, génèrent leurs propres micro-ondes, tout comme une torche génère de la lumière. La détection de l'énergie micro-onde réfléchie nous permet de suivre le mouvement de la glace et, avec les altimètres radar, nous pouvons mesurer l'[épaisseur de la glace de mer](stories/story-15/7) et les couches de glace, ainsi que la hauteur des vagues océaniques.",
      "shortText": "## Regarder la Terre à travers une lentille différente\r\n\r\nLes satellites recueillent des informations sur la Terre en regardant au-delà des longueurs d'onde visibles, dans d'autres parties du spectre électromagnétique :\r\n\r\n- ultraviolet (100-400 nm) : ozone dans l'atmosphère\r\n- visible (400-700 nm) : rivages, glaciers, zones urbaines, nuages, phytoplancton océanique\r\n- proche infrarouge (~ 1 µm) : croissance des plantes sur terre\r\n- infrarouge moyen : vapeur d'eau dans l'atmosphère\r\n- infrarouge thermique (~ 10 µm) : température de la terre, de la mer et des nuages\r\n- infrarouge lointain : énergie rayonnée par la Terre et échanges énergétiques dans l'atmosphère\r\n- micro-ondes (~ 1 cm) : eau - dans le sol, gelée sous forme de neige et de glace, sous forme de vapeur et de gouttelettes d'eau dans l'atmosphère\r\n- capteurs actifs de micro-ondes, y compris les radars : mouvement de la glace, épaisseur de la glace de mer et des couches de glace, hauteur des vagues océaniques.",
      "images": [
        "assets/story26-image05.jpg",
        "assets/story26-image07.jpg",
        "assets/story26-image08.jpg",
        "assets/story26-image09.jpg",
        "assets/story26-image12.jpg"
      ],
      "imageCaptions": [
        "La lumière ultraviolette révèle la concentration d'ozone atmosphérique (ESA-CCI Ozone)",
        "La réflectance multispectrale de la surface aux longueurs d'onde du visible et du proche infrarouge\r\nmontre la vigueur de la vie végétale sur terre (ESA-CCI Land Cover)",
        "Vapeur d'eau atmosphérique révélée aux longueurs d'onde de l'infrarouge moyen par le satellite météorologique Meteosat (ESA/Eumetsat/DLR)",
        "Les longueurs d'onde de l'infrarouge thermique montrent la température de la surface de la Terre et des sommets des nuages (ESA-CCI Cloud)",
        "Les émissions de micro-ondes sont utilisées pour suivre l'humidité du sol, la glace de mer, la neige et l'eau atmosphérique. Température de brillance à 89 GHz et 23,8 GHz de AMSR-E. (Agence nationale de développement spatial du Japon)"
      ],
      "imageFits": ["contain", "contain", "contain", "contain", "contain"]
    },
    {
      "type": "image",
      "text": "## La réalité\r\n\r\nBien que les satellites permettent de couvrir beaucoup de terrain en peu de temps, les observations prises par leurs capteurs doivent être calibrées avec des mesures _in situ_ prises avec des instruments conventionnels sur ou près de la surface. Dans la plupart des cas, les satellites ne peuvent mesurer que la surface. Dans le cas de la température de l'océan, cela signifie bien moins que le millimètre supérieur, de sorte que la température de la surface de la mer mesurée par satellite doit être combinée avec des données provenant de sondes sous-marines attachées à des navires ou flottant librement pour obtenir une image complète de la température de l'océan.\r\n\r\nLes spécialistes de l'observation de la Terre travaillent avec des spécialistes du domaine \"sur le terrain\". Ce travail sur le terrain est souvent un élément important de la conception d'un nouvel instrument satellitaire ou de l'essai d'une nouvelle façon d'utiliser les données satellitaires existantes. Le travail sur le terrain peut impliquer le déploiement d'instruments fixes sur le sol, d'instruments dérivants ou planants dans l'océan, ou de vols en avion ou en ballon dans l'atmosphère. Les scientifiques peuvent passer des mois isolés dans des stations de recherche éloignées en Antarctique ou à bord d'un navire enfermé dans la glace de mer de l'Arctique. Ce travail au sol est une partie essentielle de l'étalonnage et de la validation des observations climatiques depuis l'espace.",
      "shortText": "# La réalité\r\n\r\nBien que les satellites permettent de couvrir beaucoup de terrain en peu de temps, leurs observations doivent être calibrées avec des mesures _in situ_ prises sur ou près de la surface.\r\n\r\n- Le travail sur le terrain est souvent un élément important de la conception d'un nouvel instrument satellitaire.\r\n- Les spécialistes de l'observation de la Terre travaillent avec des spécialistes du domaine \"sur le terrain\".\r\n- instruments fixes au sol\r\n- instruments dérivants ou planants dans l'océan\r\n- vols en avion ou en ballon dans l'atmosphère\r\n- les scientifiques peuvent passer des semaines à bord de navires\r\n- ou des mois dans des stations de recherche éloignées en Antarctique.\r\n\r\nUne grande partie de nos connaissances sur le climat passé de la Terre provient de l'analyse de carottes de glace extraites des épaisses couches de glace du Groenland ou de l'Antarctique.",
      "images": [
        "assets/sealevel_large_07.jpg",
        "assets/story26-image18.jpg",
        "assets/icesheet.jpg",
        "assets/story26-image19.jpg",
        "assets/icesheet_large_06.jpg"
      ],
      "imageCaptions": [
        "Un navire de recherche déploie un flotteur Argo. Près de 4 000 de ces bouées automatiques flottent dans le monde. Elles parcourent les 2 000 mètres supérieurs de l'océan en enregistrant en permanence la température, la salinité et le courant. Les mesures qu'elles fournissent sont utilisées pour calibrer et valider les observations satellitaires de la surface de l'océan.  (Programme Argo/IFREMER)",
        "Des scientifiques prélèvent des carottes de glace de mer pendant l'hiver arctique. Le navire de recherche allemand Polarstern a été délibérément piégé pendant un an dans la glace de mer de l'océan Arctique en 2019-20, dans le cadre de l'Observatoire multidisciplinaire dérivant pour l'étude du climat arctique (MOSAiC) (Esther Horvath / Alfred-Wegener-Institut).",
        "Les avions fournissent une plateforme de télédétection locale ainsi que le transport dans les régions éloignées (A Hogg)",
        "Mesure de l'humidité du sol en Suède pour soutenir le développement du satellite BIOMASS de l'ESA (FOI)",
        "Une vue grand angle de la station de recherche commune franco-italienne Concordia, située sur le Dôme C du plateau antarctique, l'un des endroits les plus froids de la planète (AP Salam)."
      ],
      "imageFits": ["cover", "cover", "cover", "contain", "cover"]
    }
  ]
}
