{
  "id": "story-29",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Nourrir un monde en pleine croissance\r\n\r\nL'élimination de la faim pour une population croissante est l'un des plus grands défis du développement dans le monde. Le changement climatique et la pression accrue sur des ressources naturelles rares comme la terre et l'eau mettent en péril la sécurité alimentaire dans le monde entier.",
      "shortText": "# Nourrir un monde en pleine croissance\r\n\r\nL'élimination de la faim pour une population croissante est l'un des plus grands défis du développement dans le monde. Le changement climatique et la pression accrue sur des ressources naturelles rares comme la terre et l'eau mettent en péril la sécurité alimentaire dans le monde entier.",
      "images": [
        "assets/soilmoisture_full_02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Anciennes et nouvelles méthodes\r\n\r\nDans le centre du Kenya, le peuple Samburu lutte pour maintenir son mode de vie et sa culture. Leur habitat, la savane, se transforme lentement, les sécheresses devenant plus fréquentes et plus intenses. Les Samburu sont semi-nomades et se déplacent avec leur bétail, qui se compose principalement de bovins, de moutons et de chèvres. Lorsque la végétation locale n'est plus suffisante pour nourrir leurs troupeaux, ils se déplacent vers un endroit plus vert, laissant à la terre le temps de se rétablir.\r\n\r\nMais de nos jours, un endroit plus vert peut être difficile à trouver. Avec le réchauffement climatique, les sécheresses au Kenya sont de plus en plus fréquentes et les rivières qui coulent habituellement pendant la saison des pluies peuvent être à sec toute l'année. La sécheresse implique de passer plus de temps à chercher de l'eau et de l'herbe. Au fil du temps, le bétail peut s'affaiblir, tomber malade ou mourir. Comme il est de plus en plus difficile de gagner sa vie, de plus en plus de jeunes gens partent vers les villes à la recherche d'un emploi. À mesure que les villes et les exploitations commerciales s'étendent, il reste moins de terres et d'eau pour les éleveurs nomades.\r\n\r\nUne histoire similaire se déroule dans de nombreux endroits du monde. Au Nigeria, les cultivateurs et les éleveurs de bétail jouent chacun leur rôle dans l'alimentation d'une population urbaine croissante. Par le passé, il y avait de la place pour les deux, mais ces dernières années, des conflits ont éclaté entre les deux communautés, le changement climatique mettant leurs terres à rude épreuve.",
      "shortText": "## Anciennes et nouvelles méthodes\r\n\r\n- Dans le centre du Kenya, le peuple Samburu lutte pour maintenir son mode de vie et sa culture.\r\n- Ils sont semi-nomades, se déplaçant avec leur bétail à la recherche des meilleurs pâturages.\r\n- Leur habitat, la savane, se transforme lentement à mesure que les sécheresses deviennent plus fréquentes et plus intenses.\r\n- Comme il est de plus en plus difficile de gagner sa vie, de plus en plus de jeunes gens partent vers les villes à la recherche d'un emploi.\r\n- À mesure que les villes et les exploitations commerciales s'étendent, il reste moins de terres et d'eau pour les éleveurs nomades.\r\n- Une histoire similaire se déroule dans de nombreux endroits du monde où les agriculteurs et les éleveurs tentent de fournir suffisamment de nourriture à une population croissante.",
      "images": [
        "assets/story29-image10.jpg",
        "assets/story29-image08.jpg",
        "assets/story29-image18.jpg"
      ],
      "imageCaptions": [
        "Un gardien de troupeau Samburu avec ses chèvres dans le comté d'Isiolo, au Kenya (pilesasmiles/iStock).",
        "Bétail passant devant des équipements de construction routière à Mowo, dans l'État de Lagos, au Nigeria.\r\n(mtcurado/iStock)",
        "Cette image satellite Copernicus Sentinel-2 d'El Oued, en Algérie, combine les longueurs d'onde visibles et infrarouges pour montrer la végétation en rouge. Près de la ville, les palmiers-dattiers sont cultivés selon des méthodes traditionnelles dans des champs irréguliers en forme d'entonnoir qui nécessitent peu d'irrigation. Plus loin dans le désert, l'irrigation par pivot central est de plus en plus utilisée pour cultiver des pommes de terre, des oignons et des tomates dans des champs circulaires avec un puits au centre. (Contient des données Copernicus Sentinel modifiées (2021), traitées par l'ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Nourrir le monde\r\n\r\nNous avons tous besoin de nourriture. Lorsque l'homme a commencé à évoluer, il a pris sa place dans la chaîne alimentaire locale. De petits groupes dispersés de personnes pouvaient survivre en se déplaçant avec les animaux qu'ils chassaient et en mangeant les plantes qu'ils cueillaient. Mais, même dans les bonnes années, un écosystème ne peut supporter qu'un nombre limité de personnes vivant de cette manière.\r\n\r\nLa domestication des plantes et des animaux a permis aux établissements humains de se transformer en villes. Si l'agriculture a permis aux populations de s'étendre, l'augmentation de ces dernières nous a obligé à trouver des moyens de produire davantage d'aliments - et plus nutritifs. Depuis plus de 10 000 ans, la façon dont nous produisons nos aliments a façonné le paysage et modifié les trajectoires évolutives de nombreuses espèces. Nous savons maintenant qu'elle influence également le climat de la Terre.\r\n\r\n## Faim Zéro\r\n\r\nAlors que la population mondiale dépasse aujourd'hui les 8 milliards d'habitants et devrait approcher les 10 milliards d'ici 2050, la manière dont nous produisons suffisamment de nourriture et la question de savoir si nous pouvons le faire de manière sûre et durable figurent parmi les questions les plus importantes auxquelles l'humanité est confrontée. L'objectif \"Faim zéro\" est le deuxième des objectifs de développement durable des Nations unies.",
      "shortText": "## Nourrir le monde\r\n\r\n- Lorsque l'homme a commencé à évoluer, il a pris sa place dans la chaîne alimentaire locale.\r\n- L'augmentation de la population nous a obligé à trouver des moyens de produire davantage d'aliments - et plus nutritifs.\r\n- Depuis 10 000 ans, la production alimentaire a façonné le paysage, modifié l'évolution de nombreuses espèces et même influencé le climat de la Terre.\r\n- La population mondiale dépasse aujourd'hui les 8 milliards  d'habitants et devrait approcher les 10 milliards d'ici 2050.\r\n- L'objectif \"Faim zéro\" est le deuxième des objectifs de développement durable des Nations unies.\r\n- La façon dont nous pouvons produire suffisamment de nourriture, de manière sûre et durable, est l'une des questions les plus importantes auxquelles l'humanité est confrontée.",
      "images": [
        "assets/story29-image01.jpg",
        "assets/story29-image04.jpg",
        "assets/story29-image17.jpg",
        "assets/story29-image14.jpg",
        "assets/story29-image15.jpg"
      ],
      "imageCaptions": [
        "Motifs de champ sur les terres récupérées du Noordoostpolder, Pays-Bas,\r\nobservés par Copernicus Sentinel-2, le 30 juin 2018 (données Copernicus Sentinel 2018).",
        "Rizières au Vietnam. Les données radar du satellite Copernicus Sentinel-1 montrent les changements sur trois mois à la fin de 2019. L'image d'octobre est représentée en rouge, celle de novembre en vert et celle de décembre en bleu. (Contient des données Copernicus Sentinel modifiées, 2019, traitées par l'ESA)",
        "L'huile de palme est une culture très productive utilisée dans une vaste gamme de produits, de l'alimentation aux cosmétiques en passant par les biocarburants. Cette image satellite montre de vastes zones de forêt tropicale humide à Bornéo défrichées pour la production d'huile de palme. Les zones brunes sont des terres récemment défrichées et les zones vertes vives sont des plantations bien établies. (Contient des données Copernicus Sentinel modifiées (2019), traitées par l'ESA)",
        "Les champs cultivés apparaissent en vert foncé au nord d'Antananarivo, la capitale de Madagascar, sur cette image satellite prise par Copernicus Sentinel-2 le 28 septembre 2017. (Contient des données Copernicus Sentinel modifiées (2017), traitées par l'ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "globe",
      "text": "## Agriculture et climat\r\n\r\nLes plantes entretiennent toute la vie animale sur notre planète et se sont adaptées pour vivre dans presque toutes ses parties - sur terre, dans les lacs et les rivières, et dans les océans. Du point de vue de l'espace, nous pouvons constater que les plantes de certaines régions sont beaucoup plus productives que d'autres. En observant l'évolution de la productivité au cours de la saison de croissance, nous pouvons identifier et cartographier les différents types de couverture terrestre. La comparaison d'une année sur l'autre nous permet de suivre les changements à travers le globe.\r\n\r\nLa modification de la façon dont nous utilisons la terre n'affecte pas seulement les plantes qui y poussent, mais aussi le [mouvement du carbone](histoires/story-12/2), les nutriments et l'eau. On estime que 70 % de [l'eau douce que nous utilisons](histoires/story-21/5) sert à soutenir l'agriculture.\r\n\r\nMais le fait de changer la façon dont nous utilisons la terre a également une incidence sur le climat. Le défrichage des forêts tropicales pour l'agriculture libère le carbone stocké dans le bois et le sol, et affaiblit l'un des principaux puits de carbone de la planète. Environ un quart des émissions humaines de gaz à effet de serre proviennent directement de l'agriculture et de la sylviculture, et ce chiffre atteint un tiers si l'on tient compte de l'ensemble de la chaîne alimentaire.",
      "shortText": "## L'agriculture et le climat\r\n\r\n- Les plantes entretiennent toute la vie animale sur notre planète\r\n- Depuis l'espace, nous pouvons observer l'évolution de la productivité des plantes au cours de la saison de croissance, cartographier les différents types de couverture terrestre et suivre les changements survenus dans le monde.\r\n- La façon dont nous utilisons la terre affecte le mouvement du carbone, des nutriments et de l'eau.\r\n- 70 % de l'eau douce que nous utilisons sert à l'agriculture.\r\n- La façon dont nous utilisons les terres affecte également le climat.\r\n- Le défrichement des forêts pour l'agriculture libère le carbone stocké dans le bois et le sol, et affaiblit un important puits de carbone.\r\n- 34 % des émissions de gaz à effet de serre proviennent de l'agriculture, de la sylviculture et de l'approvisionnement alimentaire.",
      "imageCaptions": [
        "Traduit avec DeepL.com (version gratuite)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": 30.76,
          "latitude": 22.79,
          "height": 16498866.4
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.78,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "biomass.agb",
          "timestamp": "2021-03-17T22:37:13.621Z"
        }
      ],
      "layerDescription": "# Biomasse hors sol de l'ICC"
    },
    {
      "type": "image",
      "text": "## Maximiser les rendements\r\n\r\nChacune des cultures, relativement peu nombreuses, dont la plupart des êtres humains dépendent pour leur alimentation, ne pousse bien que dans un climat particulier : une mauvaise quantité d'eau, des températures extrêmes ou un manque de lumière, et les rendements chutent. Comment le changement climatique affectera-t-il la productivité agricole ? Avec le réchauffement de la planète, on peut s'attendre à ce que certaines régions tempérées, comme les prairies canadiennes, deviennent plus productives, tandis que les régions proches de l'équateur seront confrontées à des sécheresses plus fréquentes et deviendront impropres à l'agriculture.\r\n\r\nDans de nombreux endroits, nous essayons déjà d'augmenter la productivité en gérant l'approvisionnement en eau (par l'irrigation, par exemple), le niveau de lumière (en utilisant l'éclairage artificiel, ou en intercalant des cultures basses avec des arbres) ou la température (en utilisant des serres, des polytunnels et des paillis).\r\n\r\nUne augmentation du dioxyde de carbone atmosphérique peut stimuler la productivité, mais uniquement si les nutriments du sol sont suffisants pour soutenir la croissance. L'ajout de nutriments sous la forme d'engrais naturels ou artificiels peut contribuer à améliorer les rendements là où les plantes auraient autrement du mal à se développer, et certains producteurs de tomates commerciaux pompent même du dioxyde de carbone supplémentaire dans leurs serres. Mais la plupart de ces solutions ne peuvent pas être utilisées de manière durable sur de grandes surfaces, et beaucoup d'entre elles posent des problèmes en soi. Des efflorescences d'algues toxiques peuvent se développer lorsque l'excès d'engrais s'écoule dans les masses d'eau voisines, et la valeur nutritionnelle des plantes peut diminuer si les niveaux de dioxyde de carbone sont trop élevés.",
      "shortText": "## Maximiser les rendements\r\n\r\n- L'homme dépend d'un petit nombre de cultures qui ne poussent bien que dans un climat particulier.\r\n- Les rendements chutent avec une quantité d'eau inadéquate, des températures extrêmes ou un manque de lumière.\r\n- Avec le réchauffement de la planète, on peut s'attendre à ce que certaines régions deviennent plus productives, tandis que d'autres seront confrontées à des sécheresses plus fréquentes et deviendront impropres à l'agriculture.\r\n- La productivité peut être augmentée en utilisant l'irrigation, la lumière artificielle ou les serres.\r\n- Les engrais peuvent contribuer à améliorer les rendements, mais leur utilisation à grande échelle peut entraîner des problèmes tels que la prolifération d'algues toxiques dans les masses d'eau voisines.",
      "images": [
        "assets/landcover_large_06.jpg",
        "assets/story29-image20.gif",
        "assets/story29-image02.jpg",
        "assets/story29-image03.jpg",
        "assets/story29-image19.jpg"
      ],
      "imageCaptions": [
        "L'irrigation a transformé le désert en terres agricoles en Arabie saoudite. Cette image infrarouge en fausses couleurs prise par le satellite Copernicus Sentinel-2A montre des structures agricoles près de Tubarjal, en Arabie saoudite. Les cercles proviennent de systèmes d'irrigation à pivot central, où un long tuyau d'eau tourne autour d'un puits situé au centre. (Contient des données Copernicus Sentinel modifiées, 2015, traitées par l'ESA)",
        "Cette série d'images de Copernicus Sentinel-2 montre une partie du désert d'Al Wahat al Dakhla en Égypte, du 29 novembre 2022 au 18 avril 2023. Les formes circulaires sur l'image sont un exemple de systèmes d'irrigation à pivot central, où l'équipement tourne autour d'un pivot central et où les cultures sont arrosées par des asperseurs. (Contient des données Copernicus Sentinel modifiées (2022-23), traitées par l'ESA)",
        "Des serres couvrant d'immenses surfaces scintillent au soleil près d'Almeria, dans le sud de l'Espagne (Union européenne, images Copernicus Sentinel-2).",
        "Efflorescence algale en mer Baltique, observée par Copernicus Sentinel-2 le 20 juillet 2019 (contient des données Copernicus Sentinel modifiées, 2019, traitées par l'ESA).",
        "Navires de pêche détectés en mer Méditerranée grâce aux données radar du satellite Copernicus Sentinel-1 traitées à l'aide de techniques d'intelligence artificielle (IA). La pêche fournit actuellement 17 % de la consommation mondiale de viande. (ESA - source de données : Paolo et al, 2024/Global Fishing Watch)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Sécurité alimentaire\r\n\r\nL'agriculture moderne à grande échelle n'est pas à l'abri du changement climatique. À mesure que le climat se réchauffe, des phénomènes météorologiques extrêmes plus fréquents devraient entraîner davantage de mauvaises récoltes et rendre certaines terres agricoles impropres à l'agriculture.\r\n\r\nDans le monde interconnecté d'aujourd'hui, l'impact d'une mauvaise récolte peut être d'une grande portée. Les pénuries alimentaires peuvent être suivies de troubles civils, voire de conflits. En 2010, la sécheresse en Russie, en Ukraine et en Argentine a coïncidé avec de violentes tempêtes au Canada et en Australie. Tous ces pays sont de grands producteurs de blé. La récolte russe a diminué d'un quart, les exportations ont été stoppées et une pénurie mondiale de céréales a frappé le plus durement les pays dépendant des importations alimentaires.\r\n\r\nLes prix élevés des denrées alimentaires ont contribué aux troubles civils qui ont secoué l'Afrique du Nord et le Moyen-Orient pendant le \"printemps arabe\" de 2010-2011. Certains gouvernements sont tombés, certains pays ont sombré dans la guerre civile et des millions de personnes ont été déplacées, contribuant à une crise migratoire en Europe au cours des années suivantes.\r\n\r\nLa sécurité alimentaire est une chose que beaucoup d'entre nous considèrent comme acquise, mais tant que tout le monde n'en bénéficie pas, quelle peut être la stabilité de notre monde ?",
      "shortText": "## Sécurité alimentaire\r\n\r\n- À mesure que le climat se réchauffe, on s'attend à ce que des phénomènes météorologiques extrêmes plus fréquents entraînent une augmentation des mauvaises récoltes.\r\n- Dans notre monde interconnecté, l'impact d'une mauvaise récolte peut être considérable.\r\n- En 2010, la sécheresse en Russie, en Ukraine et en Argentine a coïncidé avec de violentes tempêtes au Canada et en Australie.\r\n- Les récoltes ont été mauvaises et une pénurie mondiale de céréales a frappé le plus durement les pays dépendant des importations alimentaires.\r\n- Les prix élevés des denrées alimentaires ont contribué aux troubles civils du \"printemps arabe\" de 2010-2011.\r\n- Certains gouvernements sont tombés, certains pays ont sombré dans la guerre civile et des millions de personnes ont été déplacées.\r\n- La sécurité alimentaire est une chose que beaucoup d'entre nous considèrent comme acquise, mais tant que tout le monde n'en bénéficie pas, quelle peut être la stabilité de notre monde ?",
      "images": [
        "assets/soilmoistureanomaly-Sept-2010.jpg",
        "assets/story29-image05.jpg",
        "assets/soilmoisture_large_15.jpg",
        "assets/story29-image09.jpg"
      ],
      "imageCaptions": [
        "Carte des anomalies d'humidité du sol, septembre 2010. Les anomalies sont des déviations par rapport aux conditions moyennes. La sécheresse en Russie (rouge) et les conditions humides en Australie et au Canada (bleu) ont réduit la récolte mondiale de céréales de cette année-là.  (ESA/Planetary Visions)",
        "L'Égypte et le Proche-Orient en infrarouge fausses couleurs de Cpernicus Sentinel-3, le 3 mars 2016. Les plantes apparaissent en rouge sur ce type d'image, ce qui met en évidence la concentration des cultures le long de la vallée et du delta du Nil, une étroite bande le long de la côte de la mer Méditerranée, et quelques zones intérieures irriguées par des eaux souterraines profondes. Seulement 2,5 % de la superficie de l'Égypte est adaptée à l'agriculture. (Contient des données Copernicus Sentinel modifiées, 2016, traitées par l'ESA).",
        "Cultures stressées après plusieurs années de faibles précipitations en Autriche (W Wagner)",
        "Des manifestants se rassemblent au Caire, en Égypte, en février 2011 (ramihalim/iStock)."
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Agriculture de précision\r\n\r\nL'homme utilise actuellement environ 70 % de la surface terrestre libre de glace de notre planète. La bonne nouvelle, c'est que ces terres pourraient être trois ou quatre fois plus productives : si nous les utilisons plus efficacement, nous pouvons augmenter considérablement la quantité de nourriture cultivée. La technologie spatiale, notamment les satellites que nous utilisons pour surveiller le climat et prévoir la météo, peut nous aider.\r\n\r\nLes instruments satellitaires utilisant des longueurs d'onde infrarouges peuvent surveiller la santé des plantes tout au long de l'année. En combinant ces informations avec les prévisions météorologiques et les mesures, par exemple, de [l'humidité du sol](stories/story-21/5), de la température de la surface terrestre et de la composition de l'atmosphère, nous pouvons savoir quels champs doivent être irrigués ou fertilisés, en quelle quantité et à quel moment. Les observations par satellite peuvent aider à quantifier les pertes de récoltes après des événements extrêmes, facilitant ainsi l'accès aux paiements d'assurance pour les petits agriculteurs. La navigation précise par satellite peut également guider le labourage, le semis, le désherbage, la lutte contre les parasites et la récolte.\r\n\r\nCette \"agriculture de précision\" peut aider les agriculteurs à optimiser les rendements tout en réduisant les risques d'épuisement des réserves d'eau douce ou de pollution des rivières, des lacs et des océans. Grâce aux réseaux de téléphonie mobile et aux smartphones, des services de ce type deviennent accessibles même aux petits exploitants des régions reculées. Les agriculteurs du monde entier ont la possibilité de cultiver plus en utilisant moins, ce qui rend l'agriculture non seulement plus durable, mais aussi plus résistante aux événements extrêmes.\r\n\r\nDe tels changements peuvent nous aider à atteindre l'objectif de développement durable de la faim zéro, y compris la sécurité alimentaire, l'amélioration de la nutrition et l'agriculture durable, afin que chacun dans notre monde en pleine croissance ait suffisamment à manger.",
      "shortText": "## Agriculture de précision\r\n\r\n- Les terres que nous utilisons pour l'agriculture pourraient être trois ou quatre fois plus productives.\r\n- Les satellites que nous utilisons pour surveiller le climat et prévoir le temps peuvent nous aider.\r\n- Ils surveillent la santé des plantes, l'humidité du sol et la température de la surface de la terre pour nous indiquer quels champs doivent être irrigués ou fertilisés, en quelle quantité et à quel moment.\r\n- La navigation précise par satellite peut guider le labourage, les semis, le désherbage, la lutte contre les parasites et la récolte.\r\n- Les satellites peuvent aider à quantifier les pertes de récoltes après des événements extrêmes, facilitant ainsi l'accès aux paiements d'assurance pour les petits agriculteurs.\r\n- Les réseaux de téléphonie mobile et les smartphones peuvent apporter des services de ce type aux petits exploitants, même dans les zones reculées.",
      "images": [
        "assets/story29-image16.jpg",
        "assets/story29-image13.jpg",
        "assets/story29-image06.jpg",
        "assets/story29-image07.jpg",
        "assets/story29-image12.jpg"
      ],
      "imageCaptions": [
        "Les données satellitaires peuvent être utilisées pour mesurer la vigueur de la végétation tout au long de la saison de croissance, pour aider à prévoir les rendements et à programmer les récoltes. À gauche : image satellite à longueur d'onde visible de champs en Belgique prise par Copernicus Sentinel-2. À droite : indice de surface foliaire dérivé des canaux visibles et infrarouges du satellite. (Contient des données modifiées de Copernicus Sentinel (2016), traitées par l'ESA)",
        "Le traitement automatique des images satellites peut être utilisé pour cartographier les limites des champs (ESA/Spacenus)",
        "Un agriculteur utilisant un système de navigation par satellite dans le nord de la France.  (ESA)",
        "L'agriculture de précision utilise des informations provenant de plusieurs sources, notamment des capteurs au sol, sur le tracteur, dans l'air et dans l'espace, pour guider la gestion des cultures.\r\n(Livingimages/iStock)",
        "Prototype de rover agricole développé à l'aide de la technologie du programme de rover martien de l'ESA. (ESA/Earth Rover)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    }
  ]
}