{
  "id": "story-29",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Feeding a Growing World\r\n\r\nEliminating hunger for a growing population is one of the world’s biggest development challenges. The changing climate, and increased pressure on scarce natural resources such as land and water, are putting food security at risk worldwide.",
      "shortText": "# Feeding a Growing World\r\n\r\nEliminating hunger for a growing population is one of the world’s biggest development challenges. The changing climate, and increased pressure on scarce natural resources such as land and water, are putting food security at risk worldwide.",
      "images": [
        "assets/soilmoisture_full_02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Old Ways and New\r\n\r\nIn central Kenya, the Samburu people are struggling to maintain their lifestyle and culture. Their home, the savannah, is slowly changing as droughts become more frequent and intense. The Samburu are semi-nomadic, travelling around with their livestock, which consists mostly of cattle, sheep and goats. When the local vegetation is no longer sufficient to feed their herds they relocate to a greener place, giving the land time to recover. \r\n\r\nBut nowadays a greener place can be hard to find. With global warming, droughts in Kenya are becoming more common and rivers that usually flow during the rainy season can be dry for the whole year. Drought means spending longer searching for water and grass. Over time, the livestock can become weaker, fall ill or die. As it gets harder to make a living, more young people move to towns and cities in search of work. As cities and commercial farms expand, less land and water is left for nomadic herders. \r\n\r\nA similar story is playing out in many places across the world. In Nigeria, crop farmers and cattle herders each play their part in feeding a growing urban population. In the past there was room for both, but recent years have seen disputes between the two communities as climate change puts their land under stress.",
      "shortText": "## Old Ways and New\r\n\r\n- In central Kenya, the Samburu people are struggling to maintain their lifestyle and culture. \r\n- They are semi-nomadic, travelling around with their livestock in search of the best pasture. \r\n- Their home, the savannah, is slowly changing as droughts become more frequent and intense. \r\n- As it gets harder to make a living, more young people move to towns and cities in search of work. \r\n- As cities and commercial farms expand, less land and water is left for nomadic herders. \r\n- A similar story is playing out in many places across the world as farmers and herders try to provide enough food for a growing population.",
      "images": [
        "assets/story29-image10.jpg",
        "assets/story29-image08.jpg"
      ],
      "imageCaptions": [
        "A Samburu herdsman with his goats in Isiolo County, Kenya (pilesasmiles/iStock)",
        "Cattle passing road construction equipment in Mowo, Lagos State, Nigeria\r\n(mtcurado/iStock)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Feeding the World\r\n\r\nWe all need food. When humans first evolved, we took our place in the local food chain. Small, scattered groups of people could survive by moving with the animals they hunted and eating the plants they gathered. But, even in good years, an ecosystem can support only a limited number of people living in this way. \r\n\r\nThe domestication of plants and animals enabled settlements to expand into towns and cities. While agriculture has allowed populations to expand, growing populations have, in turn, meant we have had to find ways of producing more – and more nutritious – food. For over 10,000 years, how we produce our food has shaped the landscape and changed the evolutionary paths of many species. We now know that it also influences Earth’s climate.\r\n\r\n## Zero Hunger\r\n\r\nWith the global population now over 8 billion people, and expected to approach 10 billion by 2050, how we produce enough food, and whether we can do it in a secure and sustainable way, are among the most important questions facing humanity. ‘Zero Hunger’ is the second of the United Nations’ Sustainable Development Goals.",
      "shortText": "## Feeding the World\r\n\r\n- When humans first evolved, we took our place in the local food chain. \r\n- Growing populations required us to find ways of producing more – and more nutritious – food. \r\n- For 10,000 years, food production has shaped the landscape, changed the evolutionary paths of many species, and even influenced Earth’s climate.\r\n- Global population is now over 8 billion people, and expected to approach 10 billion by 2050.\r\n- ‘Zero Hunger’ is the second of the UN's Sustainable Development Goals.\r\n- How we can produce enough food, in a secure and sustainable way, is among the most important questions facing humanity.",
      "images": [
        "assets/story29-image01.jpg",
        "assets/story29-image04.jpg"
      ],
      "imageCaptions": [
        "Field patterns on the reclaimed land of the Noordoostpolder, Netherlands, \r\nobserved by Copernicus Sentinel-2, 30 June 2018 (Copernicus Sentinel data 2018)",
        "Rice fields in Vietnam. Radar data from the Copernicus Sentinel-1 satellite shows changes over three months in late 2019. The October image is shown in red, November in green and December in blue. (Contains modified Copernicus Sentinel data, 2019, processed by ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "globe",
      "text": "## Farming and Climate \r\n\r\nPlants sustain all animal life on our planet, and have adapted to live in almost all parts of it – on land, in lakes and rivers, and in the oceans. From the vantage point of space we can see that plants in some regions are far more productive than others. By seeing how productivity changes through the growing season we can identify and map different types of land cover. Year-to-year comparison allows us to track changes across the globe. \r\n\r\nChanging how we use the land not only affects the plants that grow on it, but also the [movement of carbon](stories/story-12/2), nutrients and water. It is estimated that 70 per cent of the [fresh water we use](stories/story-21/5)  goes to support agriculture. \r\n\r\nBut changing how we use the land  also affects the climate. The clearing of tropical forests for agriculture releases the carbon stored in wood and soil, as well as weakening one of the world’s major carbon sinks. About a quarter of human greenhouse gas emissions arise directly from agriculture and forestry, and this figure rises to a third when the entire food supply chain is included.",
      "shortText": "## Farming and Climate\r\n\r\n- Plants sustain all animal life on our planet\r\n- From space we can see how plant productivity changes through the growing season, map different types of land cover and track changes across the globe. \r\n- How we use the land affects the movement of carbon, nutrients and water. \r\n- 70% of the fresh water we use goes to support agriculture. \r\n- How we use the land also affects the climate. \r\n- Clearing forests for agriculature releases the carbon stored in wood and soil, as well as weakening a major carbon sink. \r\n- 34% of GHG emissions arise from agriculture, forestry and food supply.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": 30.76,
          "latitude": 22.79,
          "height": 16498866.4
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.78,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "biomass.agb",
          "timestamp": "2021-03-17T22:37:13.621Z"
        }
      ],
      "layerDescription": "# CCI Above Ground Biomass"
    },
    {
      "type": "image",
      "text": "## Maximising Returns \r\n\r\nEach of the relatively small number of crops that most humans depend on for food only grow well in a particular climate: the wrong amount of water, extremes of temperature or too little light, and yields drop. So how will climate change affect agricultural productivity? As the planet warms we can expect some temperate areas, such as the Canadian prairies, to become more productive, while areas closer to the Equator will struggle with more frequent droughts and become unsuitable for agriculture. \r\n\r\nIn many places, we already try to increase productivity by managing the water supply (through irrigation, for example), the light level (using artificial lighting, or intercropping low-level crops with trees) or the temperature (using greenhouses, polytunnels and mulches). \r\n\r\nMore atmospheric carbon dioxide may boost productivity, but only where there are enough soil nutrients available to sustain growth. Adding nutrients in the form of natural or artificial fertilisers may help improve yields where plants would otherwise struggle to thrive, and some commercial tomato growers even pump extra carbon dioxide into their greenhouses. But most of these solutions cannot be used sustainably over large areas – and many cause problems of their own. Toxic algae blooms can grow when excess fertiliser runs off into nearby water bodies, and the nutritional value of plants can fall if carbon dioxide levels rise too high.",
      "shortText": "## Maximising Returns \r\n\r\n- Humans rely on a small number of crops that grow well only in a particular climate.\r\n- Yields drop with the wrong amount of water, extremes of temperature or too little light. \r\n- As the planet warms we can expect some areas to become more productive, while others will struggle with more frequent droughts and become unsuitable for agriculture. \r\n- Productivity can be increased by using irrigation, artificial light or greenhouses. \r\n- Fertilisers may help improve yields but large scale use can cause problems such as toxic algal blooms in nearby water bodies.",
      "images": [
        "assets/landcover_large_06.jpg",
        "assets/story29-image02.jpg",
        "assets/story29-image03.jpg"
      ],
      "imageCaptions": [
        "Irrigation has turned desert into farmland in Saudi Arabia. This false-colour infrared image from the Copernicus Sentinel-2A satellite shows agricultural structures near Tubarjal, Saudi Arabia. The circles come from centre-pivot irrigation systems, where a long water pipe rotates around a well at the centre. (Contains modified Copernicus Sentinel data, 2015, processed by ESA)",
        "Greenhouses covering huge amounts of land glint in the sunlight near Almeria, southern Spain (European Union, Copernicus Sentinel-2 imagery)",
        "Algal bloom in the Baltic Sea, observed by Copernicus Sentinel-2 on 20 July 2019 (Contains modified Copernicus Sentinel data, 2019, processed by ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Food security\r\n\r\nModern large-scale agriculture is not immune to climate change. As the climate warms, more frequent extreme weather events are expected to result in more crop failures and make some farmlands unsuitable for agriculture. \r\n\r\nIn today’s interconnected world, the impact of a harvest failure can be far-reaching. Food shortages can be followed by civil unrest and even conflict. In 2010, drought in Russia, Ukraine and Argentina coincided with severe storms in Canada and Australia. All these countries are major wheat producers. The Russian harvest was down by a quarter, exports were stopped, and a worldwide grain shortage hit countries reliant on food imports the hardest. \r\n\r\nHigh food prices contributed to the civil unrest that swept across North Africa and the Middle East during the ‘Arab Spring’ of 2010-11. Some governments fell, some countries collapsed into civil war, and millions were displaced, contributing to a migration crisis in Europe over the following years.\r\n\r\nFood security is something that many of us take for granted, but until everyone has it, how stable can our world be?",
      "shortText": "## Food security\r\n\r\n- As the climate warms, more frequent extreme weather events are expected to result in more crop failures. \r\n- In our interconnected world, the impact of a crop failure can be far-reaching. \r\n- In 2010, drought in Russia, Ukraine and Argentina coincided with severe storms in Canada and Australia. \r\n- Harvests failed and a worldwide grain shortage hit countries reliant on food imports the hardest. \r\n- High food prices contributed to the civil unrest during the ‘Arab Spring’ of 2010–11. \r\n- Some governments fell, some countries collapsed into civil war, and millions were displaced.\r\n- Food security is something that many of us take for granted, but until everyone has it, how stable can our world be?",
      "images": [
        "assets/soilmoistureanomaly-Sept-2010.jpg",
        "assets/story29-image05.jpg",
        "assets/soilmoisture_large_15.jpg",
        "assets/story29-image09.jpg"
      ],
      "imageCaptions": [
        "Soil moisture anomaly map, Sept, 2010. Anomalies are deviations from the average conditions. Drought in Russia (red), and wet conditions in Australia and Canada (blue), reduced that year’s global grain harvest.  (ESA/Planetary Visions)",
        "Egypt and the Near East in false colour infrared from Cpernicus Sentinel-3, 3 March 2016. Plants show as red in this type of image, highlighting the concentration of crops along the valley and delta of the River Nile, a narrow strip along the coast of the Mediterranean Sea, and a few inland areas irrigated by deep groundwater. Only 2.5% of Egypt’s land area is suitable for agriculture. (Contains Modified Copernicus Sentinel data, 2016, processed by ESA)",
        "Stressed crops after several years of low rainfall in Austria (W Wagner)",
        "Protestors gather in Cairo, Egypt, in February 2011 (ramihalim/iStock)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Precision Agriculture \r\n\r\nHumans currently use about 70 per cent of our planet’s ice-free land surface. The good news is that this land could potentially be three or four times more productive: if we use the land more efficiently we can significantly increase the amount of food grown. Space technology, including the satellites we use to monitor the climate and forecast the weather, can help.\r\n\r\nSatellite instruments using infrared wavelengths can monitor the health of plants throughout the year. Combining this information with weather forecasts and measurements of, for example, [soil moisture](stories/story-21/5), land surface temperature and atmospheric composition can show us which fields need to be irrigated or fertilised, by what amount, and when. Satellite observations can help quantify crop loss after extreme events, easing access to insurance payments for small farmers. Precise satellite navigation can also guide ploughing, sowing, weeding, pest control and harvesting. \r\n\r\nThis ‘precision agriculture’ can help farmers to optimise yields while reducing the chance of using up supplies of freshwater or polluting rivers, lakes and the oceans. With mobile phone networks and smartphones, services like this are becoming available even to smallholders in remote areas. Farmers across the world have scope to grow more while using less, making agriculture not only more sustainable but also more resilient to extreme events. \r\n\r\nChanges such as these can help us achieve the sustainable development goal of zero hunger, including food security, improved nutrition and sustainable agriculture, so that everyone in our growing world has enough to eat.",
      "shortText": "## Precision Agriculture \r\n\r\n- The land we use for agriculture could be three or four times more productive. \r\n- The satellites we use to monitor the climate and forecast the weather can help.\r\n- They monitor plant health, soil moisture, land surface temperature to show us which fields need to be irrigated or fertilised, by what amount, and when. \r\n- Precise satellite navigation can guide ploughing, sowing, weeding, pest control and harvesting. \r\n- Satellites can help quantify crop loss after extreme events, easing access to insurance payments for small farmers. \r\n- Mobile phone networks and smartphones can bring services like this to smallholders even in remote areas.",
      "images": [
        "assets/story29-image11.jpg",
        "assets/story29-image13.jpg",
        "assets/story29-image06.jpg",
        "assets/story29-image07.jpg",
        "assets/story29-image12.jpg"
      ],
      "imageCaptions": [
        "Due to launch in 2025, the Copernicus Land Surface Temperature Mission \r\naims to meet the needs of farmers by providing detailed measurements of \r\nplant stress due to drought, helping them manage water use more effectively. (Airbus)",
        "Automatic processing of satellite images can be used to map field boundaries (ESA/Spacenus)",
        "A farmer using a satellite navigation system in northern France.  (ESA)",
        "Precision agriculture uses information from several sources, including sensors on the ground, on the tractor, in the air and in space, to guide crop management. \r\n(Livingimages/iStock)",
        "Prototype agricultural rover developed using technology  from ESA’s Mars rover programme. (ESA/Earth Rover)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    }
  ]
}