{
  "id": "story-29",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Een groeiende wereld voeden\r\n\r\nHet uitbannen van honger voor een groeiende bevolking is een van 's werelds grootste ontwikkelingsuitdagingen. Door het veranderende klimaat en de toegenomen druk op schaarse natuurlijke hulpbronnen zoals land en water, komt de voedselzekerheid wereldwijd in gevaar.",
      "shortText": "# Een groeiende wereld voeden\r\n\r\nHet uitbannen van honger voor een groeiende bevolking is een van 's werelds grootste ontwikkelingsuitdagingen. Door het veranderende klimaat en de toegenomen druk op schaarse natuurlijke hulpbronnen zoals land en water, komt de voedselzekerheid wereldwijd in gevaar.",
      "images": [
        "assets/soilmoisture_full_02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "# Oude en nieuwe manieren\r\n\r\nIn centraal Kenia worstelt het Samburu-volk om hun levensstijl en cultuur te behouden. Hun thuis, de savanne, is langzaam aan het veranderen nu droogtes steeds vaker en heviger voorkomen. De Samburu zijn semi-nomadisch en trekken rond met hun vee, dat voornamelijk bestaat uit runderen, schapen en geiten. Wanneer de plaatselijke vegetatie niet langer voldoende is om hun kuddes te voeden, verhuizen ze naar een groenere plek, zodat het land de tijd krijgt om zich te herstellen.\r\n\r\nMaar tegenwoordig is een groenere plek moeilijk te vinden. Door de opwarming van de aarde komen droogtes in Kenia steeds vaker voor en rivieren die gewoonlijk tijdens het regenseizoen stromen, kunnen het hele jaar droog staan. Droogte betekent langer zoeken naar water en gras. Na verloop van tijd kan het vee zwakker worden, ziek worden of sterven. Naarmate het moeilijker wordt om de kost te verdienen, trekken meer jongeren naar de steden op zoek naar werk. Naarmate steden en commerciële boerderijen zich uitbreiden, blijft er minder land en water over voor nomadische herders.\r\n\r\nOp veel plaatsen in de wereld speelt zich een vergelijkbaar verhaal af. In Nigeria spelen akkerbouwers en veehoeders elk hun rol in het voeden van een groeiende stedelijke bevolking. In het verleden was er ruimte voor beide, maar de laatste jaren zijn er geschillen tussen de twee gemeenschappen ontstaan omdat hun land onder druk komt te staan door de klimaatverandering.",
      "shortText": "## Oude en nieuwe manieren\r\n\r\n- In Centraal-Kenia worstelt het Samburu-volk om zijn levensstijl en cultuur te behouden.\r\n- Ze zijn semi-nomadisch en trekken rond met hun vee op zoek naar de beste weidegronden.\r\n- Hun thuis, de savanne, is langzaam aan het veranderen nu droogtes steeds vaker en heviger voorkomen.\r\n- Naarmate het moeilijker wordt om in hun levensonderhoud te voorzien, trekken meer jonge mensen naar de steden op zoek naar werk.\r\n- Naarmate steden en commerciële boerderijen zich uitbreiden, blijft er minder land en water over voor nomadische herders.\r\n- Op veel plaatsen in de wereld speelt zich een vergelijkbaar verhaal af, nu boeren en herders proberen de groeiende bevolking van voldoende voedsel te voorzien.",
      "images": [
        "assets/story29-image10.jpg",
        "assets/story29-image08.jpg"
      ],
      "imageCaptions": [
        "Een Samburu-herder met zijn geiten in Isiolo County, Kenia (pilesasmiles/iStock)",
        "Vee dat wegenbouwmateriaal passeert in Mowo, Lagos State, Nigeria\r\n(mtcurado/iStock)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## De wereld voeden\r\n\r\nWe hebben allemaal voedsel nodig. Toen de mens begon te evolueren, namen wij onze plek in de lokale voedselketen in. Kleine, verspreide groepen mensen konden overleven door mee te trekken met de dieren waarop ze jaagden en de planten te eten die ze verzamelden. Maar zelfs in goede jaren kan een ecosysteem slechts een beperkt aantal mensen onderhouden die op deze manier leven.\r\n\r\nDoor de domesticatie van planten en dieren konden nederzettingen zich uitbreiden tot steden. De landbouw heeft de bevolking in staat gesteld zich uit te breiden, maar de groei van de bevolking betekende ook dat we manieren moesten vinden om meer - en voedzamer - voedsel te produceren. Al meer dan 10.000 jaar heeft de manier waarop wij ons voedsel produceren het landschap gevormd en de evolutionaire paden van vele soorten veranderd. We weten nu dat het ook het klimaat op aarde beïnvloedt.\r\n\r\n## Geen honger\r\n\r\nNu de wereldbevolking meer dan 8 miljard  mensen telt en tegen 2050 naar verwachting de 10 miljard zal naderen, is de vraag hoe we genoeg voedsel kunnen produceren en of we dat op een veilige en duurzame manier kunnen doen, een van de belangrijkste vragen waarvoor de mensheid zich gesteld ziet. \"Geen Honger\" is de tweede van de Duurzame Ontwikkelingsdoelstellingen van de Verenigde Naties.",
      "shortText": "## De wereld voeden\r\n\r\n- Toen de mens zich voor het eerst ontwikkelde, namen wij onze plek in de lokale voedselketen in.\r\n- Toen de bevolking groeide, moesten we manieren vinden om meer - en voedzamer - voedsel te produceren.\r\n- Gedurende 10.000 jaar heeft de voedselproductie het landschap gevormd, de evolutionaire paden van vele soorten veranderd en zelfs het klimaat op aarde beïnvloed.\r\n- De wereldbevolking bedraagt nu meer dan 8 miljard  mensen en zal tegen 2050 naar verwachting 10 miljard benaderen.\r\n- \"Geen Honger\" is de tweede van de Duurzame Ontwikkelingsdoelen van de VN.\r\n- Hoe we voldoende voedsel kunnen produceren, op een veilige en duurzame manier, is een van de belangrijkste vragen waar de mensheid voor staat.",
      "images": [
        "assets/story29-image01.jpg",
        "assets/story29-image04.jpg",
        "assets/story29-image17.jpg",
        "assets/story29-image14.jpg",
        "assets/story29-image15.jpg"
      ],
      "imageCaptions": [
        "Veldpatronen op het drooggelegde land van de Noordoostpolder, Nederland,\r\nwaargenomen door Copernicus Sentinel-2, 30 juni 2018 (Copernicus Sentinel data 2018)",
        "Rijstvelden in Vietnam. Radargegevens van de Copernicus Sentinel-1 satelliet tonen veranderingen gedurende drie maanden eind 2019. Het beeld van oktober is weergegeven in rood, november in groen en december in blauw. (Bevat aangepaste Copernicus Sentinel-gegevens, 2019, verwerkt door ESA)",
        "De Wheatbelt-regio van West-Australië is een belangrijke producent van tarwe, gerst en wol. Dit multitemporele infraroodbeeld van de Copernicus Sentinel-2 satelliet combineert gegevens van mei 2019 (rood), september 2019 (groen) en januari 2020 (blauw). (Bevat gewijzigde Copernicus Sentinel-gegevens (2019-20), verwerkt door ESA)",
        "Palmolie is een zeer productief gewas dat wordt gebruikt in een groot aantal producten, van voedsel tot cosmetica en biobrandstof. Deze satellietfoto toont grote delen van het tropisch regenwoud op Borneo die gekapt zijn voor de productie van palmolie. De bruine gebieden zijn recent ontgonnen land en de heldergroene gebieden zijn gevestigde plantages. (Bevat gewijzigde Copernicus Sentinel-gegevens (2019), verwerkt door ESA)",
        "Bebouwde velden verschijnen donkergroen ten noorden van Antananarivo, de hoofdstad van Madagaskar, op deze satellietopname die Copernicus Sentinel-2 op 28 september 2017 heeft gemaakt. (Bevat gewijzigde Copernicus Sentinel-gegevens (2017), verwerkt door ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "globe",
      "text": "## Landbouw en klimaat\r\n\r\nPlanten ondersteunen al het dierlijke leven op onze planeet, en hebben zich aangepast om in bijna alle delen van de planeet te leven - op het land, in meren en rivieren, en in de oceanen. Vanuit het oogpunt van de ruimte kunnen we zien dat planten in sommige streken veel productiever zijn dan in andere. Door te zien hoe de productiviteit in de loop van het groeiseizoen verandert, kunnen we verschillende soorten bodembedekking identificeren en in kaart brengen. Door vergelijking van jaar tot jaar kunnen we veranderingen over de hele wereld volgen.\r\n\r\nVerandering in de manier waarop we het land gebruiken, heeft niet alleen gevolgen voor de planten die erop groeien, maar ook voor de [verplaatsing van koolstof](stories/story-12/2), voedingsstoffen en water. Geschat wordt dat 70 procent van het [zoet water dat we gebruiken](verhalen/story-21/5) naar de landbouw gaat.\r\n\r\nMaar het veranderen van de manier waarop we het land gebruiken heeft ook invloed op het klimaat. Door het kappen van tropische bossen voor landbouw komt de koolstof vrij die is opgeslagen in hout en bodem, en wordt een van 's werelds belangrijkste koolstofputten verzwakt. Ongeveer een kwart van de uitstoot van broeikasgassen door de mens is rechtstreeks afkomstig van land- en bosbouw, en deze cijfers lopen op tot een derde wanneer de volledige voedselvoorzieningsketen wordt meegerekend.",
      "shortText": "## Landbouw en klimaat\r\n\r\n- Planten ondersteunen al het dierlijke leven op onze planeet\r\n- Vanuit de ruimte kunnen we zien hoe de productiviteit van planten verandert in de loop van het groeiseizoen, verschillende soorten bodembedekking in kaart brengen en veranderingen over de hele wereld volgen.\r\n- Hoe wij het land gebruiken, beïnvloedt de beweging van koolstof, voedingsstoffen en water.\r\n- 70% van het zoete water dat we gebruiken, gaat naar de landbouw.\r\n- Hoe we het land gebruiken heeft ook invloed op het klimaat.\r\n- Door bossen te kappen voor de landbouw komt koolstof vrij die is opgeslagen in hout en bodem, en wordt een belangrijke koolstofput verzwakt.\r\n- 34% van de broeikasgasemissies is afkomstig van de landbouw, de bosbouw en de voedselvoorziening.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": 30.76,
          "latitude": 22.79,
          "height": 16498866.4
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.78,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "biomass.agb",
          "timestamp": "2021-03-17T22:37:13.621Z"
        }
      ],
      "layerDescription": "# CCI Bovengrondse Biomassa"
    },
    {
      "type": "image",
      "text": "## Maximaliseren van de opbrengsten\r\n\r\nElk van het relatief kleine aantal gewassen waarvan de meeste mensen voor hun voedsel afhankelijk zijn, groeit slechts goed in een bepaald klimaat: de verkeerde hoeveelheid water, extreme temperaturen of te weinig licht, en de opbrengst daalt. Dus hoe zal de klimaatverandering de productiviteit van de landbouw beïnvloeden? Naarmate de aarde opwarmt, zullen sommige gematigde gebieden, zoals de Canadese prairies, productiever worden, terwijl gebieden dichter bij de evenaar te maken zullen krijgen met frequentere droogteperioden en ongeschikt zullen worden voor landbouw.\r\n\r\nOp veel plaatsen proberen we nu al de productiviteit te verhogen door de watertoevoer (bijvoorbeeld via irrigatie), het lichtniveau (door kunstlicht te gebruiken, of door gewassen van laag niveau met bomen te combineren) of de temperatuur (door kassen, polytunnels en mulch te gebruiken) te beheren.\r\n\r\nMeer atmosferisch kooldioxide kan de productiviteit verhogen, maar alleen als er voldoende voedingsstoffen in de bodem aanwezig zijn om de groei te ondersteunen. Toevoeging van voedingsstoffen in de vorm van natuurlijke of kunstmest kan de opbrengst helpen verbeteren op plaatsen waar planten anders moeite zouden hebben om te groeien, en sommige commerciële tomatentelers pompen zelfs extra kooldioxide in hun kassen. Maar de meeste van deze oplossingen kunnen niet op duurzame wijze over grote gebieden worden gebruikt - en vele ervan veroorzaken zelf problemen. Giftige algenbloei kan ontstaan wanneer overtollige meststoffen in nabijgelegen watermassa's terechtkomen, en de voedingswaarde van planten kan dalen als het kooldioxidegehalte te hoog wordt.",
      "shortText": "## Maximaliseren van de opbrengsten\r\n\r\n- De mens is afhankelijk van een klein aantal gewassen die alleen in een bepaald klimaat goed groeien.\r\n- De opbrengst daalt bij de verkeerde hoeveelheid water, extreme temperaturen of te weinig licht.\r\n- Naarmate de aarde opwarmt, zullen sommige gebieden productiever worden, terwijl andere te maken zullen krijgen met frequentere droogteperioden en ongeschikt zullen worden voor landbouw.\r\n- De productiviteit kan worden verhoogd door gebruik te maken van irrigatie, kunstlicht of kassen.\r\n- Meststoffen kunnen de opbrengst helpen verbeteren, maar grootschalig gebruik kan problemen veroorzaken zoals toxische algenbloei in nabijgelegen watermassa's.",
      "images": [
        "assets/landcover_large_06.jpg",
        "assets/story29-image02.jpg",
        "assets/story29-image03.jpg"
      ],
      "imageCaptions": [
        "Irrigatie heeft woestijn veranderd in landbouwgrond in Saudi-Arabië. Dit infraroodbeeld in valse kleuren van de Copernicus Sentinel-2A satelliet toont landbouwstructuren nabij Tubarjal, Saudi-Arabië. De cirkels zijn afkomstig van centre-pivot irrigatiesystemen, waarbij een lange waterleiding rond een put in het midden draait. (Bevat gewijzigde Copernicus Sentinel-gegevens, 2015, bewerkt door ESA)",
        "Kassen die enorme hoeveelheden land bedekken schitteren in het zonlicht nabij Almeria, Zuid-Spanje (Europese Unie, Copernicus Sentinel-2 beelden)",
        "Algenbloei in de Oostzee, waargenomen door Copernicus Sentinel-2 op 20 juli 2019 (Bevat gewijzigde Copernicus Sentinel-gegevens, 2019, verwerkt door ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Voedselzekerheid\r\n\r\nDe moderne grootschalige landbouw is niet immuun voor klimaatverandering. Naarmate het klimaat opwarmt, zullen zich naar verwachting vaker extreme weersomstandigheden voordoen, waardoor meer oogsten mislukken en sommige landbouwgronden ongeschikt worden voor landbouw.\r\n\r\nIn de onderling verbonden wereld van vandaag kunnen de gevolgen van een mislukte oogst verstrekkend zijn. Voedseltekorten kunnen worden gevolgd door burgerlijke onrust en zelfs conflicten. In 2010 viel de droogte in Rusland, Oekraïne en Argentinië samen met zware stormen in Canada en Australië. Al deze landen zijn belangrijke tarweproducenten. De Russische oogst daalde met een kwart, de export werd stopgezet en een wereldwijd graantekort trof landen die afhankelijk zijn van voedselimporten het hardst.\r\n\r\nDe hoge voedselprijzen droegen bij aan maatschappelijke onrust in Noord-Afrika en het Midden-Oosten tijdens de \"Arabische lente\" in 2010-2011. Sommige regeringen vielen, sommige landen stortten in een burgeroorlog en miljoenen raakten ontheemd, wat bijdroeg tot een migratiecrisis in Europa in de daaropvolgende jaren.\r\n\r\nVoedselzekerheid is iets wat velen van ons als vanzelfsprekend beschouwen, maar hoe stabiel kan onze wereld zijn zolang niet iedereen voedselzekerheid heeft?",
      "shortText": "## Voedselzekerheid\r\n\r\n- Naarmate het klimaat opwarmt, zullen zich naar verwachting vaker extreme weersomstandigheden voordoen, waardoor meer oogsten zullen mislukken.\r\n- In onze onderling verbonden wereld kan de impact van een mislukte oogst verreikend zijn.\r\n- In 2010 viel droogte in Rusland, Oekraïne en Argentinië samen met zware stormen in Canada en Australië.\r\n- De oogsten mislukten en een wereldwijd graantekort trof landen die afhankelijk zijn van voedselimporten het hardst.\r\n- De hoge voedselprijzen droegen bij aan maatschappelijke onrust tijdens de \"Arabische lente\" van 2010-2011.\r\n- Sommige regeringen vielen, sommige landen stortten in een burgeroorlog en miljoenen raakten ontheemd.\r\n- Voedselzekerheid is iets dat velen van ons als vanzelfsprekend beschouwen, maar hoe stabiel kan onze wereld zijn zolang niet iedereen er zeker van is?",
      "images": [
        "assets/soilmoistureanomaly-Sept-2010.jpg",
        "assets/story29-image05.jpg",
        "assets/soilmoisture_large_15.jpg",
        "assets/story29-image09.jpg"
      ],
      "imageCaptions": [
        "Bodemvochtanomaliekaart, september 2010. Anomalieën zijn afwijkingen van de gemiddelde omstandigheden. Droogte in Rusland (rood) en natte omstandigheden in Australië en Canada (blauw) hebben de wereldwijde graanoogst van dat jaar beperkt.  (ESA/Planetaire Visies)",
        "Egypte en het Nabije Oosten in valse kleuren infrarood van Copernicus Sentinel-3, 3 maart 2016. Planten worden in dit soort beelden als rood weergegeven, wat de concentratie van gewassen langs de vallei en de delta van de rivier de Nijl, een smalle strook langs de kust van de Middellandse Zee, en enkele door diep grondwater geïrrigeerde gebieden in het binnenland benadrukt. Slechts 2,5% van het Egyptische landoppervlak is geschikt voor landbouw. (Bevat gemodificeerde Copernicus Sentinel-gegevens, 2016, verwerkt door ESA)",
        "Gestreste gewassen na verscheidene jaren van geringe regenval in Oostenrijk (W Wagner)",
        "Demonstranten verzamelen zich in Cairo, Egypte, in februari 2011 (ramihalim/iStock)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Precisielandbouw\r\n\r\nDe mens gebruikt momenteel ongeveer 70 procent van het ijsvrije landoppervlak van onze planeet. Het goede nieuws is dat dit land de potentie heeft om drie of vier keer zo productief te zijn: als we het land efficiënter gebruiken, kunnen we de hoeveelheid verbouwd voedsel aanzienlijk vergroten. Ruimtevaarttechnologie, met inbegrip van de satellieten die we gebruiken om het klimaat te bewaken en het weer te voorspellen, kan daarbij helpen.\r\n\r\nSatellietinstrumenten die gebruik maken van infrarode golflengten kunnen de gezondheid van planten het hele jaar door volgen. Door deze informatie te combineren met weersvoorspellingen en metingen van bijvoorbeeld [bodemvocht](stories/story-21/5), de temperatuur van het landoppervlak en de samenstelling van de atmosfeer, kunnen we zien welke velden geïrrigeerd of bemest moeten worden, in welke hoeveelheid en wanneer. Satellietwaarnemingen kunnen helpen bij het kwantificeren van oogstverliezen na extreme gebeurtenissen, waardoor kleine boeren gemakkelijker toegang krijgen tot verzekeringsuitkeringen. Nauwkeurige satellietnavigatie kan ook helpen bij het ploegen, zaaien, wieden, ongediertebestrijding en oogsten.\r\n\r\nDeze \"precisielandbouw\" kan landbouwers helpen hun opbrengsten te optimaliseren en tegelijkertijd de kans verkleinen dat zij zoetwatervoorraden opgebruiken of rivieren, meren en oceanen vervuilen. Dankzij mobiele telefoonnetwerken en smartphones worden dergelijke diensten zelfs beschikbaar voor kleine boeren in afgelegen gebieden. Boeren over de hele wereld kunnen meer verbouwen en minder gebruiken, waardoor de landbouw niet alleen duurzamer wordt, maar ook beter bestand tegen extreme gebeurtenissen.\r\n\r\nVeranderingen zoals deze kunnen ons helpen de duurzame ontwikkelingsdoelstelling van nul honger te bereiken, met inbegrip van voedselzekerheid, betere voeding en duurzame landbouw, zodat iedereen in onze groeiende wereld genoeg te eten heeft.",
      "shortText": "## Precisielandbouw\r\n\r\n- Het land dat we voor landbouw gebruiken zou drie of vier keer productiever kunnen zijn.\r\n- De satellieten die we gebruiken om het klimaat te monitoren en het weer te voorspellen, kunnen daarbij helpen.\r\n- Zij volgen de gezondheid van planten, de vochtigheid van de bodem en de temperatuur van het landoppervlak om ons te laten zien welke velden moeten worden geïrrigeerd of bemest, in welke hoeveelheid en wanneer.\r\n- Nauwkeurige satellietnavigatie kan helpen bij het ploegen, zaaien, wieden, ongediertebestrijding en oogsten.\r\n- Satellieten kunnen helpen bij het kwantificeren van oogstverliezen na extreme gebeurtenissen, waardoor kleine boeren gemakkelijker toegang krijgen tot verzekeringsuitkeringen.\r\n- Mobiele telefoonnetwerken en smartphones kunnen dit soort diensten zelfs in afgelegen gebieden voor kleine boeren toegankelijk maken.",
      "images": [
        "assets/story29-image16.jpg",
        "assets/story29-image13.jpg",
        "assets/story29-image06.jpg",
        "assets/story29-image07.jpg",
        "assets/story29-image12.jpg"
      ],
      "imageCaptions": [
        "Satellietgegevens kunnen worden gebruikt om de groeikracht van de vegetatie tijdens het groeiseizoen te meten, de opbrengst te voorspellen en de oogst te plannen. Links: satellietbeeld op zichtbare golflengte van velden in België van Copernicus Sentinel-2. Rechts: bladoppervlakte-index afgeleid van de zichtbare en infraroodkanalen van de satelliet. (Bevat gewijzigde Copernicus Sentinel-gegevens (2016), verwerkt door ESA)",
        "Automatische verwerking van satellietbeelden kan worden gebruikt om perceelsgrenzen in kaart te brengen (ESA/Spacenus)",
        "Een boer gebruikt een satellietnavigatiesysteem in Noord-Frankrijk.  (ESA)",
        "Precisielandbouw maakt gebruik van informatie uit verschillende bronnen, waaronder sensoren op de grond, op de trekker, in de lucht en in de ruimte, om het gewasbeheer te sturen.\r\n(Livingimages/iStock)",
        "Prototype landbouwrover ontwikkeld met technologie van ESA's Mars rover programma. (ESA/Earth Rover)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    }
  ]
}