{
  "id": "story-29",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Feeding a Growing World\r\n\r\nDie Beseitigung des Hungers für eine wachsende Bevölkerung ist eine der größten Entwicklungsherausforderungen der Welt. Der Klimawandel und der zunehmende Druck auf knappe natürliche Ressourcen wie Land und Wasser gefährden die Ernährungssicherheit weltweit.",
      "shortText": "# Feeding a Growing World\r\n\r\nDie Beseitigung des Hungers für eine wachsende Bevölkerung ist eine der größten Entwicklungsherausforderungen der Welt. Der Klimawandel und der zunehmende Druck auf knappe natürliche Ressourcen wie Land und Wasser gefährden die Ernährungssicherheit weltweit.",
      "images": [
        "assets/soilmoisture_full_02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Alte Wege und neue\r\n\r\nIn Zentralkenia kämpft das Volk der Samburu darum, seinen Lebensstil und seine Kultur zu erhalten. Ihre Heimat, die Savanne, verändert sich langsam, da Dürreperioden immer häufiger und intensiver werden. Die Samburu sind Halbnomaden, die mit ihrem Vieh, das hauptsächlich aus Rindern, Schafen und Ziegen besteht, umherziehen. Wenn die lokale Vegetation nicht mehr ausreicht, um ihre Herden zu ernähren, ziehen sie an einen grüneren Ort, um dem Land Zeit zu geben, sich zu erholen.\r\n\r\nAber heutzutage ist ein grünerer Ort schwer zu finden. Mit der globalen Erwärmung werden Dürren in Kenia immer häufiger und Flüsse, die normalerweise während der Regenzeit fließen, können das ganze Jahr über trocken sein. Trockenheit bedeutet, dass man länger nach Wasser und Gras suchen muss. Mit der Zeit kann das Vieh schwächer werden, krank werden oder sterben. Da es immer schwieriger wird, den Lebensunterhalt zu verdienen, ziehen mehr junge Menschen auf der Suche nach Arbeit in die Städte. Wenn sich Städte und kommerzielle Farmen ausdehnen, bleibt weniger Land und Wasser für die nomadischen Hirten übrig.\r\n\r\nEine ähnliche Geschichte spielt sich an vielen Orten der Welt ab. In Nigeria tragen sowohl Ackerbauern als auch Viehhirten dazu bei, eine wachsende Stadtbevölkerung zu ernähren. In der Vergangenheit gab es Platz für beide, aber in den letzten Jahren gab es Streitigkeiten zwischen den beiden Gemeinschaften, da der Klimawandel ihr Land unter Druck setzt.",
      "shortText": "## Alte Wege und neue\r\n\r\n- In Zentralkenia kämpft das Volk der Samburu darum, seinen Lebensstil und seine Kultur zu erhalten.\r\n- Sie sind Halbnomaden, die mit ihrem Vieh auf der Suche nach dem besten Weideland umherziehen.\r\n- Ihre Heimat, die Savanne, verändert sich langsam, da die Dürren immer häufiger und intensiver werden.\r\n- Da es immer schwieriger wird, seinen Lebensunterhalt zu verdienen, ziehen immer mehr junge Menschen auf der Suche nach Arbeit in die Städte.\r\n- Mit der Ausdehnung von Städten und kommerziellen Farmen bleibt weniger Land und Wasser für die nomadischen Hirten übrig.\r\n- Eine ähnliche Geschichte spielt sich an vielen Orten auf der Welt ab, wo Bauern und Hirten versuchen, genügend Nahrung für eine wachsende Bevölkerung bereitzustellen.",
      "images": [
        "assets/story29-image10.jpg",
        "assets/story29-image08.jpg"
      ],
      "imageCaptions": [
        "Ein Samburu-Hirte mit seinen Ziegen in Isiolo County, Kenia (pilesasmiles/iStock)",
        "Rinder, die an Straßenbaumaschinen in Mowo, Lagos State, Nigeria, vorbeilaufen\r\n(mtcurado/iStock)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Feeding the World\r\n\r\nWir alle brauchen Nahrung. Als sich die ersten Menschen entwickelten, nahmen wir unseren Platz in der lokalen Nahrungskette ein. Kleine, verstreute Gruppen von Menschen konnten überleben, indem sie mit den Tieren, die sie jagten, umzogen und die Pflanzen, die sie sammelten, aßen. Aber selbst in guten Jahren kann ein Ökosystem nur eine begrenzte Anzahl von Menschen unterstützen, die auf diese Weise leben.\r\n\r\nDie Domestizierung von Pflanzen und Tieren ermöglichte die Ausdehnung der Siedlungen zu Städten. Während die Landwirtschaft die Ausdehnung der Bevölkerung ermöglichte, bedeutete die wachsende Bevölkerung wiederum, dass wir Wege finden mussten, um mehr - und nahrhaftere - Nahrung zu produzieren. Seit über 10.000 Jahren hat die Art und Weise, wie wir unsere Nahrung produzieren, die Landschaft geformt und die Evolutionswege vieler Arten verändert. Wir wissen heute, dass sie auch das Klima der Erde beeinflusst.\r\n\r\n## Null Hunger\r\n\r\nBei einer Weltbevölkerung von derzeit 7,7 Milliarden Menschen und einem erwarteten Anstieg auf 10 Milliarden im Jahr 2050 gehört die Frage, wie wir genügend Nahrung produzieren und ob wir dies auf sichere und nachhaltige Weise tun können, zu den wichtigsten Fragen der Menschheit. Null Hunger\" ist das zweite der nachhaltigen Entwicklungsziele der Vereinten Nationen.",
      "shortText": "## Feeding the World\r\n\r\n- Als sich der Mensch entwickelte, nahmen wir unseren Platz in der lokalen Nahrungskette ein.\r\n- Wachsende Bevölkerungen erforderten, dass wir Wege fanden, mehr - und nahrhaftere - Nahrung zu produzieren.\r\n- Seit 10.000 Jahren prägt die Nahrungsmittelproduktion die Landschaft, verändert die Evolutionswege vieler Arten und beeinflusst sogar das Klima der Erde.\r\n- Die Weltbevölkerung liegt heute bei 7,7 Milliarden Menschen und wird bis 2050 voraussichtlich auf 10 Milliarden anwachsen.\r\n- Null Hunger\" ist das zweite der nachhaltigen Entwicklungsziele der UN.\r\n- Wie wir sicher und nachhaltig genug Nahrung produzieren können, ist eine der wichtigsten Fragen der Menschheit.",
      "images": [
        "assets/story29-image01.jpg",
        "assets/story29-image04.jpg"
      ],
      "imageCaptions": [
        "Feldmuster auf dem zurückgewonnenen Land des Noordoostpolders, Niederlande,\r\nbeobachtet von Copernicus Sentinel-2, 30. Juni 2018 (Copernicus Sentinel Daten 2018)",
        "Reisfelder in Vietnam. Radardaten des Satelliten Copernicus Sentinel-1 zeigen Veränderungen über drei Monate Ende 2019. Das Oktoberbild ist in rot, der November in grün und der Dezember in blau dargestellt. (Enthält modifizierte Copernicus Sentinel-Daten, 2019, verarbeitet von der ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "globe",
      "text": "## Landwirtschaft und Klima\r\n\r\nPflanzen sind die Grundlage allen tierischen Lebens auf unserem Planeten und haben sich an fast alle Teile des Planeten angepasst - an Land, in Seen und Flüssen und in den Ozeanen. Aus dem Blickwinkel des Weltraums können wir sehen, dass Pflanzen in einigen Regionen weitaus produktiver sind als in anderen. Indem wir sehen, wie sich die Produktivität im Laufe der Vegetationsperiode verändert, können wir verschiedene Arten der Landbedeckung identifizieren und kartieren. Der Vergleich von Jahr zu Jahr ermöglicht es uns, Veränderungen auf dem gesamten Globus zu verfolgen.\r\n\r\nDie Veränderung der Landnutzung wirkt sich nicht nur auf die Pflanzen aus, die darauf wachsen, sondern auch auf die [Bewegung von Kohlenstoff](stories/story-12/2), Nährstoffen und Wasser. Es wird geschätzt, dass 70 Prozent des [Süßwassers, das wir verbrauchen](stories/story-21/5) für die Landwirtschaft verwendet werden.\r\n\r\nAber eine veränderte Landnutzung hat auch Auswirkungen auf das Klima. Die Abholzung von Tropenwäldern für die Landwirtschaft setzt den in Holz und Boden gespeicherten Kohlenstoff frei und schwächt eine der wichtigsten Kohlenstoffsenken der Welt. Etwa ein Viertel der menschlichen Treibhausgasemissionen stammen direkt aus der Land- und Forstwirtschaft, und diese Zahl steigt auf ein Drittel, wenn die gesamte Lebensmittelversorgungskette einbezogen wird.",
      "shortText": "## Landwirtschaft und Klima\r\n\r\n- Pflanzen erhalten alles tierische Leben auf unserem Planeten\r\n- Aus dem Weltraum können wir sehen, wie sich die Pflanzenproduktivität im Laufe der Vegetationsperiode verändert, verschiedene Arten der Landbedeckung kartieren und Veränderungen auf der ganzen Welt verfolgen.\r\n- Wie wir das Land nutzen, beeinflusst die Bewegung von Kohlenstoff, Nährstoffen und Wasser.\r\n- 70 % des Süßwassers, das wir nutzen, wird für die Landwirtschaft verwendet.\r\n- Wie wir das Land nutzen, beeinflusst auch das Klima.\r\n- Die Abholzung von Wäldern für die Landwirtschaft setzt den in Holz und Boden gespeicherten Kohlenstoff frei und schwächt eine wichtige Kohlenstoffsenke.\r\n- 34 % der Treibhausgasemissionen stammen aus der Land- und Forstwirtschaft sowie der Lebensmittelversorgung.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": 30.76,
          "latitude": 22.79,
          "height": 16498866.4
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.78,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "biomass.agb",
          "timestamp": "2021-03-17T22:37:13.621Z"
        }
      ],
      "layerDescription": "# CCI Oberirdische Biomasse"
    },
    {
      "type": "image",
      "text": "## Maximierung der Erträge\r\n\r\nJede der relativ wenigen Nutzpflanzen, auf die die meisten Menschen für ihre Ernährung angewiesen sind, wächst nur in einem bestimmten Klima gut: die falsche Menge an Wasser, extreme Temperaturen oder zu wenig Licht, und die Erträge sinken. Wie wird sich also der Klimawandel auf die landwirtschaftliche Produktivität auswirken? Wenn sich der Planet erwärmt, können wir erwarten, dass einige gemäßigte Gebiete, wie die kanadischen Prärien, produktiver werden, während Gebiete näher am Äquator mit häufigeren Dürren zu kämpfen haben und für die Landwirtschaft ungeeignet werden.\r\n\r\nVielerorts versuchen wir bereits, die Produktivität zu steigern, indem wir die Wasserversorgung (z. B. durch Bewässerung), das Lichtniveau (durch künstliche Beleuchtung oder durch Zwischenfruchtanbau mit Bäumen) oder die Temperatur (durch Gewächshäuser, Polytunnel und Mulch) steuern.\r\n\r\nMehr atmosphärisches Kohlendioxid kann die Produktivität steigern, aber nur, wenn genügend Nährstoffe im Boden vorhanden sind, um das Wachstum zu unterstützen. Die Zugabe von Nährstoffen in Form von natürlichem oder künstlichem Dünger kann helfen, die Erträge dort zu verbessern, wo die Pflanzen sonst kaum gedeihen würden, und einige kommerzielle Tomatenzüchter pumpen sogar zusätzliches Kohlendioxid in ihre Gewächshäuser. Aber die meisten dieser Lösungen können nicht nachhaltig auf großen Flächen eingesetzt werden - und viele verursachen ihre eigenen Probleme. Giftige Algenblüten können entstehen, wenn überschüssiger Dünger in nahe gelegene Gewässer abfließt, und der Nährwert von Pflanzen kann sinken, wenn der Kohlendioxidgehalt zu stark ansteigt.",
      "shortText": "## Maximierung der Erträge\r\n\r\n- Der Mensch ist auf eine kleine Anzahl von Pflanzen angewiesen, die nur in einem bestimmten Klima gut wachsen.\r\n- Die Erträge sinken bei der falschen Wassermenge, extremen Temperaturen oder zu wenig Licht.\r\n- Mit der Erwärmung des Planeten ist zu erwarten, dass einige Gebiete produktiver werden, während andere mit häufigeren Dürreperioden zu kämpfen haben und für die Landwirtschaft ungeeignet werden.\r\n- Die Produktivität kann durch den Einsatz von Bewässerung, künstlichem Licht oder Gewächshäusern gesteigert werden.\r\n- Düngemittel können helfen, die Erträge zu verbessern, aber der großflächige Einsatz kann Probleme wie giftige Algenblüten in nahe gelegenen Gewässern verursachen.",
      "images": [
        "assets/landcover_large_06.jpg",
        "assets/story29-image02.jpg",
        "assets/story29-image03.jpg"
      ],
      "imageCaptions": [
        "Die Bewässerung hat in Saudi-Arabien Wüste in Ackerland verwandelt. Dieses Falschfarben-Infrarotbild des Copernicus-Satelliten Sentinel-2A zeigt landwirtschaftliche Strukturen in der Nähe von Tubarjal, Saudi-Arabien. Die Kreise stammen von Zentrumsbewässerungssystemen, bei denen eine lange Wasserleitung um einen Brunnen in der Mitte rotiert. (Enthält modifizierte Copernicus Sentinel-Daten, 2015, bearbeitet von der ESA)",
        "Gewächshäuser, die riesige Landflächen bedecken, glitzern im Sonnenlicht in der Nähe von Almeria, Südspanien (Europäische Union, Copernicus Sentinel-2-Bilder)",
        "Algenblüte in der Ostsee, beobachtet von Copernicus Sentinel-2 am 20. Juli 2019 (Enthält modifizierte Copernicus Sentinel Daten, 2019, verarbeitet von ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Lebensmittelsicherheit\r\n\r\nDie moderne, großflächige Landwirtschaft ist nicht immun gegen den Klimawandel. Mit der Erwärmung des Klimas ist zu erwarten, dass häufigere Extremwetterereignisse zu mehr Ernteausfällen führen und einige Ackerflächen für die Landwirtschaft ungeeignet machen.\r\n\r\nIn der heutigen vernetzten Welt können die Auswirkungen eines Ernteausfalls weitreichend sein. Auf Nahrungsmittelknappheit können zivile Unruhen und sogar Konflikte folgen. Im Jahr 2010 fiel eine Dürre in Russland, der Ukraine und Argentinien mit schweren Unwettern in Kanada und Australien zusammen. Alle diese Länder sind wichtige Weizenproduzenten. Die russische Ernte fiel um ein Viertel geringer aus, die Exporte wurden gestoppt, und eine weltweite Getreideknappheit traf Länder, die auf Nahrungsmittelimporte angewiesen sind, am härtesten.\r\n\r\nDie hohen Lebensmittelpreise trugen zu den Unruhen bei, die während des \"Arabischen Frühlings\" 2010/11 in Nordafrika und im Nahen Osten ausbrachen. Einige Regierungen stürzten, einige Länder brachen im Bürgerkrieg zusammen und Millionen wurden vertrieben, was in den folgenden Jahren zu einer Migrationskrise in Europa beitrug.\r\n\r\nErnährungssicherheit ist etwas, das viele von uns für selbstverständlich halten, aber wie stabil kann unsere Welt sein, solange nicht jeder sie hat?",
      "shortText": "## Lebensmittelsicherheit\r\n\r\n- Mit der Erwärmung des Klimas ist zu erwarten, dass häufigere extreme Wetterereignisse zu mehr Ernteausfällen führen werden.\r\n- In unserer vernetzten Welt können die Auswirkungen eines Ernteausfalls weitreichend sein.\r\n- Im Jahr 2010 fiel eine Dürre in Russland, der Ukraine und Argentinien mit schweren Stürmen in Kanada und Australien zusammen.\r\n- Die Ernten fielen aus und eine weltweite Getreideknappheit traf Länder, die auf Nahrungsmittelimporte angewiesen sind, am härtesten.\r\n- Hohe Lebensmittelpreise trugen zu den Unruhen während des \"Arabischen Frühlings\" 2010/11 bei.\r\n- Einige Regierungen stürzten, in einigen Ländern brach ein Bürgerkrieg aus, und Millionen wurden vertrieben.\r\n- Ernährungssicherheit ist etwas, das viele von uns für selbstverständlich halten, aber wie stabil kann unsere Welt sein, solange nicht jeder sie hat?",
      "images": [
        "assets/soilmoistureanomaly-Sept-2010.jpg",
        "assets/story29-image05.jpg",
        "assets/soilmoisture_large_15.jpg",
        "assets/story29-image09.jpg"
      ],
      "imageCaptions": [
        "Karte der Bodenfeuchte-Anomalien, Sept. 2010. Anomalien sind Abweichungen von den durchschnittlichen Bedingungen. Trockenheit in Russland (rot) und nasse Bedingungen in Australien und Kanada (blau) verringerten die diesjährige Getreideernte weltweit.  (ESA/Planetary Visions)",
        "Ägypten und der Nahe Osten in Falschfarben-Infrarot von Cpernicus Sentinel-3, 3. März 2016. Pflanzen erscheinen in dieser Art von Bild rot und heben die Konzentration von Feldfrüchten entlang des Tals und des Deltas des Nils, eines schmalen Streifens entlang der Küste des Mittelmeers und einiger weniger Gebiete im Landesinneren hervor, die durch tiefes Grundwasser bewässert werden. Nur 2,5 % der Landfläche Ägyptens sind für die Landwirtschaft geeignet. (Enthält modifizierte Copernicus Sentinel-Daten, 2016, verarbeitet von der ESA)",
        "Gestresste Feldfrüchte nach mehreren Jahren mit geringen Niederschlägen in Österreich (W Wagner)",
        "Protestierende versammeln sich in Kairo, Ägypten, im Februar 2011 (ramihalim/iStock)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Präzisionslandwirtschaft\r\n\r\nDer Mensch nutzt derzeit etwa 70 Prozent der eisfreien Landfläche unseres Planeten. Die gute Nachricht ist, dass dieses Land potenziell drei- bis viermal produktiver sein könnte: Wenn wir das Land effizienter nutzen, können wir die Menge der angebauten Nahrungsmittel deutlich erhöhen. Die Weltraumtechnologie, einschließlich der Satelliten, die wir zur Überwachung des Klimas und zur Wettervorhersage nutzen, kann dabei helfen.\r\n\r\nSatelliteninstrumente, die Infrarot-Wellenlängen verwenden, können die Gesundheit von Pflanzen das ganze Jahr über überwachen. Kombiniert man diese Informationen mit Wettervorhersagen und Messungen von z.B. [Bodenfeuchtigkeit](stories/story-21/5), Temperatur der Landoberfläche und Zusammensetzung der Atmosphäre, kann man erkennen, welche Felder wann und in welcher Menge bewässert oder gedüngt werden müssen. Satellitenbeobachtungen können helfen, Ernteverluste nach Extremereignissen zu quantifizieren, was Kleinbauern den Zugang zu Versicherungsleistungen erleichtert. Präzise Satellitennavigation kann auch das Pflügen, Säen, Jäten, die Schädlingsbekämpfung und die Ernte steuern.\r\n\r\nDiese \"Präzisionslandwirtschaft\" kann den Landwirten helfen, ihre Erträge zu optimieren und gleichzeitig die Gefahr zu verringern, dass Süßwasservorräte verbraucht oder Flüsse, Seen und Meere verschmutzt werden. Mit Mobilfunknetzen und Smartphones werden solche Dienste auch für Kleinbauern in abgelegenen Gebieten verfügbar. Landwirte auf der ganzen Welt haben die Möglichkeit, mehr anzubauen und dabei weniger zu verbrauchen, was die Landwirtschaft nicht nur nachhaltiger, sondern auch widerstandsfähiger gegen extreme Ereignisse macht.\r\n\r\nVeränderungen wie diese können uns dabei helfen, das nachhaltige Entwicklungsziel \"Null Hunger\" zu erreichen, einschließlich Ernährungssicherheit, verbesserter Ernährung und nachhaltiger Landwirtschaft, damit jeder in unserer wachsenden Welt genug zu essen hat.",
      "shortText": "## Präzisionslandwirtschaft\r\n\r\n- Das Land, das wir für die Landwirtschaft nutzen, könnte drei- oder viermal so produktiv sein.\r\n- Die Satelliten, mit denen wir das Klima überwachen und das Wetter vorhersagen, können dabei helfen.\r\n- Sie überwachen die Gesundheit der Pflanzen, die Bodenfeuchtigkeit und die Temperatur der Landoberfläche und zeigen uns, welche Felder wann und in welcher Menge bewässert oder gedüngt werden müssen.\r\n- Präzise Satellitennavigation kann das Pflügen, Säen, Jäten, die Schädlingsbekämpfung und die Ernte steuern.\r\n- Satelliten können helfen, Ernteverluste nach Extremereignissen zu quantifizieren, was Kleinbauern den Zugang zu Versicherungsleistungen erleichtert.\r\n- Mobilfunknetze und Smartphones können Kleinbauern solche Dienste auch in abgelegenen Gebieten zugänglich machen.",
      "images": [
        "assets/story29-image11.jpg",
        "assets/story29-image13.jpg",
        "assets/story29-image06.jpg",
        "assets/story29-image07.jpg",
        "assets/story29-image12.jpg"
      ],
      "imageCaptions": [
        "Die Copernicus-Landoberflächentemperatur-Mission soll 2025 starten und\r\nzielt darauf ab, die Bedürfnisse der Landwirte zu erfüllen, indem sie detaillierte Messungen von\r\nPflanzenstress aufgrund von Trockenheit liefern und ihnen helfen, den Wasserverbrauch effektiver zu steuern. (Airbus)",
        "Automatische Verarbeitung von Satellitenbildern kann zur Kartierung von Feldgrenzen genutzt werden (ESA/Spacenus)",
        "Ein Landwirt benutzt ein Satellitennavigationssystem in Nordfrankreich.  (ESA)",
        "Die Präzisionslandwirtschaft nutzt Informationen aus verschiedenen Quellen, darunter Sensoren am Boden, am Traktor, in der Luft und im Weltraum, um das Pflanzenmanagement zu steuern.\r\n(Livingimages/iStock)",
        "Prototyp eines landwirtschaftlichen Rovers, der mit Technologie aus dem Mars-Rover-Programm der ESA entwickelt wurde. (ESA/Earth Rover)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    }
  ]
}