{
  "id": "story-29",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Feeding a Growing World\r\n\r\nEliminating hunger for a growing population is one of the world’s biggest development challenges. A changing climate, and increased pressure on scarce natural resources such as land and water, is putting food security at risk worldwide.",
      "shortText": "# Feeding a Growing World\r\n\r\nEliminating hunger for a growing population is one of the world’s biggest development challenges. A changing climate, and increased pressure on scarce natural resources such as land and water, is putting food security at risk worldwide.",
      "images": [
        "assets/soilmoisture_full_02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Old Ways and New\r\n\r\nIn central Kenya, the Samburu people are struggling to maintain their traditional lifestyle and culture. Their home, the savannah, is slowly changing as droughts become more frequent and last for longer. The Samburu are semi-nomadic, travelling around with their livestock, which consists mostly of cattle, sheep and goats. When the local vegetation is no longer sufficient to feed their herds they relocate to a greener place, giving the land time to recover. \r\n\r\nBut nowadays a greener place can be hard to find. Rivers that usually flow during the rainy season can be dry for the whole year. Drought means more time spent searching for water and grass. Over time, the livestock can become weaker, fall ill or die. As it gets harder to make a living, more young people move to towns and cities in search of work. As cities and commercial crop farming expand, less land and water is left for traditional herders. Now climate change is putting them under further pressure. \r\n\r\nA similar story is playing out in many places across the world. In Nigeria, both crop farmers and cattle herders are playing their part in feeding a growing urban population. In the past there was room for both, but recent years have seen disputes between the two communities.",
      "shortText": "## Old Ways and New\r\n\r\nPlaceholder text",
      "images": [
        "assets/istockphoto-1043061784-612x612.jpg",
        "assets/istockphoto-1143708524-612x612.jpg"
      ],
      "imageCaptions": [
        "A Samburu herdsman with his goats in Isiolo County, Kenya (pilesasmiles/iStock)",
        "Cattle passing road construction equipment in Mowo, Lagos State, Nigeria\r\n(mtcurado/iStock)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Farming and Population\r\n\r\nWe all need food. When humans first evolved, we took our place in the local food chain. Small, scattered groups of people could survive by moving with the animals they hunted and the plants they gathered. But, even in good years, the number of people an ecosystem can support with nomadic herding is limited. \r\n\r\nThe domestication of plants and animals enabled settlements to expand into towns and cities. While agriculture has allowed populations to grow, growing populations have, in turn, meant we have had to find ways of producing more – and more nutritious – food. For over 10,000 years, how we produce our food has shaped the landscape and changed the evolutionary paths of many species. \r\n\r\n## Zero Hunger\r\n\r\nWith global population now at 7.7 billion people, and expected to approach 10 billion by 2050, how we produce enough food, and whether we can do it in a secure and sustainable way, are the most important questions facing humanity. ‘Zero Hunger’ is the second of the United Nations’ sustainable development goals.",
      "shortText": "## Farming and Population\r\n\r\nPlaceholder text",
      "images": [
        "assets/story29-image01.jpg",
        "assets/story29-image04.jpg"
      ],
      "imageCaptions": [
        "Field patterns on the reclaimed land of the Noordoostpolder, Netherlands, \r\nobserved by Copernicus Sentinel-2, 30 June 2018 (Copernicus Sentinel data 2018)",
        "Rice fields in Vietnam. Radar data from the Copernicus Sentinel-1 satellite \r\nshows changes in the fields from October to December 2019. \r\n(Contains modified Copernicus Sentinel data, 2019, processed by ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "globe",
      "text": "## Farming and Climate \r\n\r\nEvery animal on Earth depends upon plants for food. Plants need only water, carbon dioxide, energy from sunlight and very small amounts of other substances in order to grow. They can then, by photosynthesis, create the sugars that many living things use as a source of energy. With the help of bacteria that make a home in their roots or in the soil around them, many also concentrate or produce other vital nutrients that we need to grow and stay healthy. \r\n\r\nWhile plants have adapted to live in almost all parts of the world – on land, in lakes and rivers and in the oceans – looking at biomass and ocean colour from space shows us that some regions are far more productive than others. Satellite data can be used to identify and map land cover types and track changes across the globe. \r\n\r\nBut changing how we use the land also affects the climate: vegetation, soil and bodies of water affect carbon and nutrient cycles; biophysical properties, such as albedo, feedback to atmospheric processes and the hydrological cycle. It is estimated that 70 per cent of fresh water use goes to support agriculture. 23 per cent of human greenhouse gas emissions are from agriculture, forestry and other land use. The clearing of tropical forests for crops and cattle has a profound effect on the local climate, as well as releasing stored carbon and weakening a global carbon sink.",
      "shortText": "## Farming and Climate\r\n\r\nPlaceholder text",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": 30.76,
          "latitude": 22.79,
          "height": 16498866.4
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.78,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "biomass.agb",
          "timestamp": "2021-03-17T22:37:13.621Z"
        }
      ],
      "layerDescription": "Above ground biomass"
    },
    {
      "type": "image",
      "text": "## Maximising Returns \r\n\r\nEach of the relatively small number of crops that most humans depend on for food will only grow well in a particular climate: the wrong amount of water, temperatures that are too high or too low, too little light, and yields drop. In many places, our answer to this is to manage the water supply (through irrigation, for example), or the light level (using artificial lighting, or intercropping low-level crops with useful trees) or/and the temperature (using greenhouses, polytunnels and mulches). \r\n\r\nAdding nutrients in the form of natural or artificial fertilisers may help improve yields where plants would otherwise struggle to thrive, and some commercial tomato growers even pump extra carbon dioxide into their greenhouses. But most of these solutions cannot be used sustainably over large areas and many cause problems of their own, such as toxic algae blooms when excess fertiliser runs off into nearby water bodies.",
      "shortText": "## Maximising Returns \r\n\r\nPlaceholder text",
      "images": [
        "assets/landcover_large_06.jpg",
        "assets/story29-image02.jpg",
        "assets/story29-image03.jpg"
      ],
      "imageCaptions": [
        "Irrigation has turned desert into farmland in Saudi Arabia. This false-colour infrared image from the Copernicus Sentinel-2A satellite shows agricultural structures near Tubarjal, Saudi Arabia. The circles come from centre-pivot irrigation systems, where a long water pipe rotates around a well at the centre. (Contains modified Copernicus Sentinel data, 2015, processed by ESA)",
        "Extensive area under greenhouse cultivation near Almeria, southern Spain \r\n(European Union, Copernicus Sentinel-2 imagery)",
        "Algal bloom in the Baltic Sea, observed by Copernicus Sentinel-2 on 20 July 2019 (Contains modified Copernicus Sentinel data, 2019, processed by ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Food security\r\n\r\nModern large-scale agriculture is often not compatible with traditional ways of life, but nor is it immune to climate change. As the climate warms, more frequent extreme weather events are expected to result in more crop failures and make some farmlands unsuitable for agriculture. \r\n\r\nIn today’s interconnected world, the impact of a harvest failure can be far-reaching. Food shortages can be followed by civil unrest and even conflict. In 2010, drought in Russia, Ukraine and Argentina coincided with severe storms in Canada and Australia. All these countries are major wheat producers. The Russian harvest was down by a quarter, exports were stopped, and a worldwide grain shortage hit countries reliant on food imports the hardest. \r\n\r\nHigh food prices contributed to the civil unrest that swept across North Africa and the Middle East during the ‘Arab Spring’ of 2010-11. Some governments fell, some countries collapsed into civil war, and millions were displaced, contributing to a migration crisis in Europe over the following years.\r\n\r\nFood security is something that many of us take for granted, but until everyone has it, how stable can our world be?",
      "shortText": "## Food security\r\n\r\nPlaceholder text",
      "images": [
        "assets/soilmoistureanomaly-Sept-2010.jpg",
        "assets/story29-image05.jpg",
        "assets/soilmoisture_large_15.jpg",
        "assets/istockphoto-458602919-612x612.jpg"
      ],
      "imageCaptions": [
        "Soil moisture anomaly map, Sept, 2010, showing drought in Russia (red), \r\nand wet conditions in Australia and Canada (blue), that reduced that year’s global grain harvest (ESA/Planetary Visions)",
        "Egypt and the Near East in false colour infrared from Sentinel-3, 3 March 2016. \r\nPlants show as red in this type of image, highlighting the concentration of crops along the valley and delta of the River Nile, a narrow strip along the coast of the Mediterranean Sea, and a few inland areas irrigated by deep groundwater. Only 2.5% of Egypt’s land area is suitable for agriculture. (Contains Modified Copernicus Sentinel data, 2016, processed by ESA)",
        "Stressed crops after several years of low rainfall in Austria (W Wagner)",
        "Protestors gather in Cairo, Egypt, in February 2011 (ramihalim/iStock)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Precision agriculture \r\n\r\nHumans currently use about 70 per cent of our planet’s ice-free land surface. The good news is that this land could potentially be three or four times more productive. If we use the land more efficiently we can significantly increase the amount of food grown. Space technology, including the satellites we use to monitor the climate, can help.\r\n\r\nSatellite instruments using infrared wavelengths can monitor the health of plants throughout the year.  Combining this information with weather forecasts and measurements of, for example, soil moisture and atmospheric composition can show us which fields need to be irrigated or fertilised, by what amount, and when. Precise satellite navigation can also guide ploughing, sowing, pest control and harvesting. \r\n\r\nThis ‘precision agriculture’ can help farmers to optimise yields while reducing the chance of using up supplies of freshwater or polluting rivers, lakes and the oceans. Mobile phone networks and smartphones have potential to make services like this available even to smallholders in remote areas.\r\n\r\nModern farmers have scope to grow more while using less, making agriculture not only more sustainable but also more resilient to extreme events. Food distribution can also be made more efficient, from farm to table, leading to less food waste. There may then still be room for communities like the Samburu who choose a more traditional way of life.",
      "shortText": "## Precision agriculture \r\n\r\nPlaceholder text",
      "images": [
        "assets/story29-image06.jpg",
        "assets/istockphoto-157612698-612x612.jpg"
      ],
      "imageCaptions": [
        "A farmer using a satellite navigation system in northern France.  (ESA)",
        "Precision agriculture uses information from several sources, including sensors on the ground, on the tractor, in the air and in space, to guide crop management. \r\n(Livingimages/iStock)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    }
  ]
}