{
  "id": "story-29",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Alimentar a un mundo en crecimiento\r\n\r\nEliminar el hambre para una población creciente es uno de los mayores retos de desarrollo del mundo. El cambio climático y el aumento de la presión sobre recursos naturales escasos, como la tierra y el agua, están poniendo en peligro la seguridad alimentaria en todo el mundo.",
      "shortText": "# Alimentar a un mundo en crecimiento\r\n\r\nEliminar el hambre para una población creciente es uno de los mayores retos de desarrollo del mundo. El cambio climático y el aumento de la presión sobre recursos naturales escasos, como la tierra y el agua, están poniendo en peligro la seguridad alimentaria en todo el mundo.",
      "images": [
        "assets/soilmoisture_full_02.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Old Ways and New\r\n\r\nEn el centro de Kenia, los samburu luchan por mantener su estilo de vida y su cultura. Su hogar, la sabana, está cambiando lentamente a medida que las sequías son más frecuentes e intensas. Los samburu son seminómadas y se desplazan con su ganado, formado principalmente por vacas, ovejas y cabras. Cuando la vegetación local ya no es suficiente para alimentar a sus rebaños, se trasladan a un lugar más verde, dando tiempo a que la tierra se recupere.\r\n\r\nPero hoy en día puede ser difícil encontrar un lugar más verde. Con el calentamiento global, las sequías en Kenia son cada vez más frecuentes y los ríos que suelen fluir durante la temporada de lluvias pueden estar secos durante todo el año. La sequía implica pasar más tiempo buscando agua y hierba. Con el tiempo, el ganado puede debilitarse, enfermar o morir. A medida que se hace más difícil ganarse la vida, más jóvenes se trasladan a las ciudades en busca de trabajo. A medida que las ciudades y las explotaciones comerciales se expanden, quedan menos tierras y agua para los pastores nómadas.\r\n\r\nEn muchos lugares del mundo se está produciendo una historia similar. En Nigeria, tanto los agricultores como los ganaderos contribuyen a alimentar a la creciente población urbana. En el pasado había espacio para ambos, pero en los últimos años se han producido disputas entre las dos comunidades a medida que el cambio climático pone en peligro sus tierras.",
      "shortText": "## Old Ways and New\r\n\r\n- En el centro de Kenia, los samburu luchan por mantener su estilo de vida y su cultura.\r\n- Son seminómadas y viajan con su ganado en busca de los mejores pastos.\r\n- Su hogar, la sabana, está cambiando lentamente a medida que las sequías se hacen más frecuentes e intensas.\r\n- A medida que se hace más difícil ganarse la vida, más jóvenes se trasladan a las ciudades en busca de trabajo.\r\n- A medida que las ciudades y las granjas comerciales se expanden, queda menos tierra y agua para los pastores nómadas.\r\n- En muchos lugares del mundo se está produciendo una historia similar, ya que los agricultores y los pastores intentan proporcionar suficientes alimentos a una población cada vez más numerosa.",
      "images": [
        "assets/story29-image10.jpg",
        "assets/story29-image08.jpg"
      ],
      "imageCaptions": [
        "Un pastor samburu con sus cabras en el condado de Isiolo, Kenia (pilesasmiles/iStock)",
        "Ganado pasando por equipos de construcción de carreteras en Mowo, estado de Lagos, Nigeria\r\n(mtcurado/iStock)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Alimentar al mundo\r\n\r\nTodos necesitamos alimentos. Cuando los humanos evolucionaron por primera vez, ocupamos nuestro lugar en la cadena alimentaria local. Pequeños grupos dispersos de personas podían sobrevivir desplazándose con los animales que cazaban y comiendo las plantas que recogían. Pero, incluso en los años buenos, un ecosistema sólo puede soportar un número limitado de personas que vivan de esta manera.\r\n\r\nLa domesticación de plantas y animales permitió la expansión de los asentamientos en pueblos y ciudades. Mientras que la agricultura ha permitido que las poblaciones se expandan, el crecimiento de las poblaciones ha significado, a su vez, que hemos tenido que encontrar formas de producir más alimentos -y más nutritivos-. Desde hace más de 10.000 años, la forma en que producimos nuestros alimentos ha configurado el paisaje y ha cambiado la trayectoria evolutiva de muchas especies. Ahora sabemos que también influye en el clima de la Tierra.\r\n\r\n## Hambre Cero\r\n\r\nCon una población mundial de 7.700 millones de personas, que se espera que se acerque a los 10.000 millones en 2050, la forma de producir suficientes alimentos, y la posibilidad de hacerlo de forma segura y sostenible, son algunas de las cuestiones más importantes a las que se enfrenta la humanidad. El \"hambre cero\" es el segundo de los Objetivos de Desarrollo Sostenible de las Naciones Unidas.",
      "shortText": "## Alimentar al mundo\r\n\r\n- Cuando los humanos evolucionaron, ocupamos nuestro lugar en la cadena alimentaria local.\r\n- El crecimiento de la población nos obligó a encontrar formas de producir más alimentos -y más nutritivos-.\r\n- Durante 10.000 años, la producción de alimentos ha dado forma al paisaje, ha cambiado la trayectoria evolutiva de muchas especies e incluso ha influido en el clima de la Tierra.\r\n- La población mundial es ahora de 7.700 millones de personas, y se espera que se acerque a los 10.000 millones en 2050.\r\n- El \"hambre cero\" es el segundo de los Objetivos de Desarrollo Sostenible de la ONU.\r\n- Cómo podemos producir suficientes alimentos, de forma segura y sostenible, es una de las cuestiones más importantes a las que se enfrenta la humanidad.",
      "images": [
        "assets/story29-image01.jpg",
        "assets/story29-image04.jpg"
      ],
      "imageCaptions": [
        "Patrones de campo en el terreno recuperado del Noordoostpolder, Países Bajos,\r\nobservados por Copernicus Sentinel-2, 30 de junio de 2018 (datos de Copernicus Sentinel 2018)",
        "Campos de arroz en Vietnam. Los datos de radar del satélite Copernicus Sentinel-1 muestran los cambios durante tres meses a finales de 2019. La imagen de octubre se muestra en rojo, la de noviembre en verde y la de diciembre en azul. (Contiene datos modificados de Copernicus Sentinel, 2019, procesados por la ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "globe",
      "text": "#Agricultura y clima\r\n\r\nLas plantas sustentan toda la vida animal de nuestro planeta, y se han adaptado a vivir en casi todas sus partes: en la tierra, en los lagos y ríos, y en los océanos. Desde el punto de vista del espacio podemos ver que las plantas de algunas regiones son mucho más productivas que otras. Al ver cómo cambia la productividad a lo largo de la estación de crecimiento, podemos identificar y cartografiar los distintos tipos de cubierta vegetal. La comparación interanual nos permite seguir los cambios en todo el mundo.\r\n\r\nEl cambio en el uso de la tierra no sólo afecta a las plantas que crecen en ella, sino también al [movimiento del carbono](stories/story-12/2), los nutrientes y el agua. Se calcula que el 70% del [agua dulce que utilizamos](stories/story-21/5) se destina a la agricultura.\r\n\r\nPero el cambio en el uso de la tierra también afecta al clima. La tala de bosques tropicales para la agricultura libera el carbono almacenado en la madera y el suelo, además de debilitar uno de los principales sumideros de carbono del mundo. Aproximadamente una cuarta parte de las emisiones humanas de gases de efecto invernadero proceden directamente de la agricultura y la silvicultura, y esta cifra aumenta hasta un tercio cuando se incluye toda la cadena de suministro de alimentos.",
      "shortText": "#Agricultura y clima\r\n\r\n- Las plantas sustentan toda la vida animal de nuestro planeta\r\n- Desde el espacio podemos ver cómo cambia la productividad de las plantas a lo largo de la estación de crecimiento, cartografiar los diferentes tipos de cobertura del suelo y seguir los cambios en todo el mundo.\r\n- El uso que hacemos de la tierra afecta al movimiento del carbono, los nutrientes y el agua.\r\n- El 70% del agua dulce que utilizamos se destina a la agricultura.\r\n- El uso de la tierra también afecta al clima.\r\n- La tala de bosques para la agricultura libera el carbono almacenado en la madera y el suelo, además de debilitar un importante sumidero de carbono.\r\n- El 34% de las emisiones de GEI proceden de la agricultura, la silvicultura y el suministro de alimentos.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": 30.76,
          "latitude": 22.79,
          "height": 16498866.4
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.78,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "biomass.agb",
          "timestamp": "2021-03-17T22:37:13.621Z"
        }
      ],
      "layerDescription": "# CCI Biomasa sobre el suelo"
    },
    {
      "type": "image",
      "text": "## Maximización de los rendimientos\r\n\r\nCada uno de los relativamente pequeños cultivos de los que depende la mayoría de los seres humanos para alimentarse sólo crece bien en un clima concreto: la cantidad de agua equivocada, las temperaturas extremas o la falta de luz, y el rendimiento disminuye. ¿Cómo afectará el cambio climático a la productividad agrícola? A medida que el planeta se calienta, cabe esperar que algunas zonas templadas, como las praderas canadienses, se vuelvan más productivas, mientras que las zonas más cercanas al Ecuador sufrirán sequías más frecuentes y se volverán inadecuadas para la agricultura.\r\n\r\nEn muchos lugares, ya intentamos aumentar la productividad gestionando el suministro de agua (mediante el riego, por ejemplo), el nivel de luz (utilizando iluminación artificial, o intercalando cultivos de bajo nivel con árboles) o la temperatura (utilizando invernaderos, túneles de polietileno y mantillos).\r\n\r\nEl aumento del dióxido de carbono atmosférico puede aumentar la productividad, pero sólo si hay suficientes nutrientes en el suelo para mantener el crecimiento. La adición de nutrientes en forma de fertilizantes naturales o artificiales puede ayudar a mejorar el rendimiento en lugares donde las plantas tendrían dificultades para prosperar, y algunos cultivadores comerciales de tomates incluso bombean dióxido de carbono adicional en sus invernaderos. Pero la mayoría de estas soluciones no pueden utilizarse de forma sostenible en grandes superficies, y muchas causan sus propios problemas. Las algas tóxicas pueden crecer cuando el exceso de fertilizante se escurre hacia los cuerpos de agua cercanos, y el valor nutricional de las plantas puede caer si los niveles de dióxido de carbono aumentan demasiado.",
      "shortText": "## Maximización de los rendimientos\r\n\r\n- Los seres humanos dependen de un pequeño número de cultivos que sólo crecen bien en un clima determinado.\r\n- El rendimiento disminuye con una cantidad de agua inadecuada, temperaturas extremas o poca luz.\r\n- A medida que el planeta se calienta, cabe esperar que algunas zonas sean más productivas, mientras que otras sufrirán sequías más frecuentes y dejarán de ser aptas para la agricultura.\r\n- La productividad puede aumentarse mediante el uso de la irrigación, la luz artificial o los invernaderos.\r\n- Los fertilizantes pueden ayudar a mejorar el rendimiento, pero su uso a gran escala puede causar problemas como la proliferación de algas tóxicas en las masas de agua cercanas.",
      "images": [
        "assets/landcover_large_06.jpg",
        "assets/story29-image02.jpg",
        "assets/story29-image03.jpg"
      ],
      "imageCaptions": [
        "El riego ha convertido el desierto en tierras de cultivo en Arabia Saudí. Esta imagen infrarroja en falso color del satélite Sentinel-2A de Copernicus muestra estructuras agrícolas cerca de Tubarjal (Arabia Saudí). Los círculos proceden de sistemas de riego de pivote central, en los que una larga tubería de agua gira alrededor de un pozo en el centro. (Contiene datos modificados de Copernicus Sentinel, 2015, procesados por la ESA)",
        "Los invernaderos que cubren grandes extensiones de tierra brillan bajo la luz del sol cerca de Almería, en el sur de España (Unión Europea, imágenes de Copernicus Sentinel-2)",
        "Floración de algas en el Mar Báltico, observada por Copernicus Sentinel-2 el 20 de julio de 2019 (Contiene datos modificados de Copernicus Sentinel, 2019, procesados por la ESA)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "## Seguridad alimentaria\r\n\r\nLa agricultura moderna a gran escala no es inmune al cambio climático. A medida que el clima se calienta, se espera que los fenómenos meteorológicos extremos sean más frecuentes y provoquen más pérdidas de cosechas y hagan que algunas tierras de cultivo no sean aptas para la agricultura.\r\n\r\nEn el mundo interconectado de hoy, el impacto de una pérdida de cosecha puede ser de gran alcance. La escasez de alimentos puede ir seguida de disturbios civiles e incluso de conflictos. En 2010, la sequía en Rusia, Ucrania y Argentina coincidió con graves tormentas en Canadá y Australia. Todos estos países son grandes productores de trigo. La cosecha rusa se redujo en una cuarta parte, se interrumpieron las exportaciones y la escasez mundial de cereales afectó sobre todo a los países que dependen de las importaciones de alimentos.\r\n\r\nLos altos precios de los alimentos contribuyeron a los disturbios civiles que se extendieron por el norte de África y Oriente Medio durante la \"Primavera Árabe\" de 2010-11. Algunos gobiernos cayeron, algunos países se hundieron en la guerra civil y millones de personas se vieron desplazadas, lo que contribuyó a una crisis migratoria en Europa en los años siguientes.\r\n\r\nLa seguridad alimentaria es algo que muchos de nosotros damos por sentado, pero hasta que todo el mundo la tenga, ¿cómo de estable puede ser nuestro mundo?",
      "shortText": "## Seguridad alimentaria\r\n\r\n- A medida que el clima se calienta, se espera que los fenómenos meteorológicos extremos sean más frecuentes y provoquen más pérdidas de cosechas.\r\n- En nuestro mundo interconectado, el impacto de una pérdida de cosecha puede ser de gran alcance.\r\n- En 2010, la sequía en Rusia, Ucrania y Argentina coincidió con fuertes tormentas en Canadá y Australia.\r\n- Las cosechas fracasaron y la escasez mundial de cereales afectó sobre todo a los países que dependen de la importación de alimentos.\r\n- Los altos precios de los alimentos contribuyeron a los disturbios civiles durante la \"Primavera Árabe\" de 2010-11.\r\n- Algunos gobiernos cayeron, algunos países se hundieron en la guerra civil y millones de personas se vieron desplazadas.\r\n- La seguridad alimentaria es algo que muchos de nosotros damos por sentado, pero hasta que todo el mundo la tenga, ¿cómo de estable puede ser nuestro mundo?",
      "images": [
        "assets/soilmoistureanomaly-Sept-2010.jpg",
        "assets/story29-image05.jpg",
        "assets/soilmoisture_large_15.jpg",
        "assets/story29-image09.jpg"
      ],
      "imageCaptions": [
        "Mapa de anomalías de la humedad del suelo, septiembre de 2010. Las anomalías son desviaciones de las condiciones medias. La sequía en Rusia (rojo), y las condiciones de humedad en Australia y Canadá (azul), redujeron la cosecha mundial de cereales de ese año.  (ESA/Planetary Visions)",
        "Egipto y Oriente Próximo en falso color infrarrojo de Cpernicus Sentinel-3, 3 de marzo de 2016. Las plantas se muestran en rojo en este tipo de imágenes, lo que pone de manifiesto la concentración de cultivos a lo largo del valle y del delta del río Nilo, una estrecha franja a lo largo de la costa del mar Mediterráneo y unas pocas zonas del interior regadas por aguas subterráneas profundas. Sólo el 2,5% de la superficie de Egipto es apta para la agricultura. (Contiene datos modificados de Copernicus Sentinel, 2016, procesados por la ESA)",
        "Cultivos estresados tras varios años de escasas precipitaciones en Austria (W Wagner)",
        "Manifestantes reunidos en El Cairo, Egipto, en febrero de 2011 (ramihalim/iStock)"
      ],
      "imageFits": [
        "contain",
        "cover",
        "contain",
        "cover",
        "cover"
      ]
    },
    {
      "type": "image",
      "text": "#Agricultura de precisión\r\n\r\nEn la actualidad, los seres humanos utilizan alrededor del 70% de la superficie terrestre libre de hielo de nuestro planeta. La buena noticia es que esta tierra podría ser potencialmente tres o cuatro veces más productiva: si utilizamos la tierra de forma más eficiente podemos aumentar significativamente la cantidad de alimentos cultivados. La tecnología espacial, incluidos los satélites que utilizamos para vigilar el clima y predecir el tiempo, puede ayudar.\r\n\r\nLos instrumentos satelitales que utilizan longitudes de onda infrarrojas pueden controlar la salud de las plantas durante todo el año. Combinando esta información con las previsiones meteorológicas y las mediciones de, por ejemplo, [la humedad del suelo](stories/story-21/5), la temperatura de la superficie terrestre y la composición atmosférica, podemos saber qué campos necesitan ser regados o fertilizados, en qué cantidad y cuándo. Las observaciones por satélite pueden ayudar a cuantificar las pérdidas de cosechas tras fenómenos extremos, facilitando el acceso de los pequeños agricultores a los seguros. La navegación precisa por satélite también puede orientar el arado, la siembra, la escarda, el control de plagas y la cosecha.\r\n\r\nEsta \"agricultura de precisión\" puede ayudar a los agricultores a optimizar los rendimientos, reduciendo al mismo tiempo la posibilidad de agotar las reservas de agua dulce o de contaminar ríos, lagos y océanos. Gracias a las redes de telefonía móvil y a los teléfonos inteligentes, este tipo de servicios está al alcance incluso de los pequeños agricultores de zonas remotas. Los agricultores de todo el mundo tienen la posibilidad de cultivar más utilizando menos, haciendo que la agricultura no sólo sea más sostenible, sino también más resistente a los fenómenos extremos.\r\n\r\nCambios como estos pueden ayudarnos a alcanzar el objetivo de desarrollo sostenible de hambre cero, incluyendo la seguridad alimentaria, la mejora de la nutrición y la agricultura sostenible, para que todos los habitantes de nuestro creciente mundo tengan suficiente para comer.",
      "shortText": "#Agricultura de precisión\r\n\r\n- La tierra que utilizamos para la agricultura podría ser tres o cuatro veces más productiva.\r\n- Los satélites que utilizamos para vigilar el clima y predecir el tiempo pueden ayudar.\r\n- Controlan la salud de las plantas, la humedad del suelo y la temperatura de la superficie de la tierra para mostrarnos qué campos necesitan ser regados o fertilizados, en qué cantidad y cuándo.\r\n- La precisión de la navegación por satélite puede guiar el arado, la siembra, la escarda, el control de plagas y la cosecha.\r\n- Los satélites pueden ayudar a cuantificar las pérdidas de las cosechas tras los fenómenos extremos, facilitando el acceso de los pequeños agricultores a los seguros.\r\n- Las redes de telefonía móvil y los teléfonos inteligentes pueden llevar este tipo de servicios a los pequeños agricultores incluso en zonas remotas.",
      "images": [
        "assets/story29-image11.jpg",
        "assets/story29-image13.jpg",
        "assets/story29-image06.jpg",
        "assets/story29-image07.jpg",
        "assets/story29-image12.jpg"
      ],
      "imageCaptions": [
        "La misión de temperatura de la superficie terrestre de Copernicus, cuyo lanzamiento está previsto para 2025, tiene como objetivo\r\npretende satisfacer las necesidades de los agricultores proporcionando mediciones detalladas del\r\nde las plantas debido a la sequía, ayudándoles a gestionar el uso del agua de forma más eficaz. (Airbus)",
        "El procesamiento automático de imágenes de satélite puede utilizarse para cartografiar los límites de los campos (ESA/Spacenus)",
        "Un agricultor utilizando un sistema de navegación por satélite en el norte de Francia.  (ESA)",
        "La agricultura de precisión utiliza información procedente de varias fuentes, como sensores en el suelo, en el tractor, en el aire y en el espacio, para orientar la gestión de los cultivos.\r\n(Livingimages/iStock)",
        "Prototipo de rover agrícola desarrollado con tecnología del programa de rover de Marte de la ESA. (ESA/Earth Rover)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ]
    }
  ]
}