{
  "id": "story-34",
  "splashscreen": {
    "description": "# Forest Loss\n\nAmazon Basin, Brazil",
    "image": "assets/story34-image05.jpg"
  },
  "blocks": [
    {
      "type": "imageGallery",
      "modules": [
        {
          "type": "textOverlay",
          "slides": [
            {
              "url": "",
              "altText": "",
              "captions": [
                "Rainforests worldwide are being destroyed at an alarming rate. The conversion of tropical rainforests to pastures and croplands is causing a dramatic effect on the landscape, biodiversity and environment."
              ]
            },
            {
              "url": "",
              "altText": "",
              "captions": [
                "This is of great concern as rainforests play an important role in our global climate. It is estimated that 20% of the Amazon biome has already been lost and the trend will worsen if gone unchecked."
              ]
            }
          ]
        },
        {
          "type": "imageTime",
          "slides": [
            {
              "url": "assets/story34-image01.jpg",
              "description": "2020 above ground biomass in the Amazon Basin generated by ESA’s Climate Change Initiative. (ESA/CCI Biomass project)",
              "altText": "",
              "captions": [
                "Cumulative forest loss between 2001 and 2020 in the Amazon Basin"
              ]
            },
            {
              "url": "assets/story34-image02.jpg",
              "description": "Forest loss is defined as a change from a forest to non-forest state. The forest loss data, from the University of Maryland, has been overlaid onto the 2020 above ground biomass dataset, generated by ESA’s Climate Change Initiative.  (ESA/CCI Biomass project and Hansen/UMD/Google/USGS/NASA)",
              "altText": "",
              "captions": [
                "Cumulative forest loss between 2001 and 2020 in the Amazon Basin"
              ]
            }
          ]
        },
        {
          "type": "imageTime",
          "slides": [
            {
              "url": "assets/story34-image03.jpg",
              "description": "Deforestation and urban areas are clearly visible in shades of beige, light green and brown, while remaining untouched forest appears dark green. This image was captured on 8 July 1989. (USGS/ESA)",
              "altText": "",
              "captions": [
                "Rondônia, Brazil: deforestation in the Amazon forest"
              ]
            },
            {
              "url": "assets/story34-image04.jpg",
              "description": "Deforestation and urban areas are clearly visible in shades of beige, light green and brown, while remaining untouched forest appears dark green. This image was captured on 5 June 2019. (Contains modified Copernicus Sentinel data (2019))",
              "altText": "",
              "captions": [
                "Rondônia, Brazil: deforestation in the Amazon forest"
              ]
            }
          ]
        }
      ]
    }
  ]
}