{
  "id": "story-41",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Change in the Atmosphere",
      "shortText": "# Change in the Atmosphere",
      "images": [
        "assets/story41-image01.jpg"
      ]
    },
    {
      "type": "video",
      "text": "## Change in the Atmosphere\r\n\r\nHuman activity is changing the composition of the atmosphere through industrial pollution, power generation, agricultural practices and biomass burning. These activities add 35 gigatonnes of carbon dioxide to the atmosphere every year. Carbon dioxide, smoke and other atmospheric components have a major impact on the climate.\r\n\r\nAerosol particles (such as soot, sulphates, mineral dust, volcanic ash, pollen and sea salt) block energy from the Sun, leading to a net cooling of the atmosphere. \r\n\r\nAerosols also interact with clouds, providing the seeds for cloud formation. 20% of the Sun’s energy is reflected by clouds, but they also absorb infrared emissions from the ground, trapping heat in the atmosphere.\r\n\r\nRising levels of greenhouse gases, such as carbon dioxide and methane, are largely due to human activity. They have already increased the Earth’s average temperature by about 1°C since 1850.\r\n\r\nOzone is a powerful greenhouse gas, so its evolution is intimately coupled to climate change. Despite the recovery of the ozone hole, ozone is still being destroyed by pollutants, such as CFCs, which stay in the atmosphere for a long time.\r\n\r\nESA's Climate Change Initiative is using satellite observations going back more than thirty years to track these important atmospheric components and improve our understanding of their impact on the climate.\r\n\r\n(Data from CCI Fire, Aerosol, Cloud, Greenhouse Gas and Ozone teams.\r\nAnimation by Planetary Visions.)",
      "shortText": "## Change in the Atmosphere\r\n\r\nHuman activity is changing the composition of the atmosphere through industrial pollution, power generation,\r\nagricultural practices and biomass burning. These activities add 35 gigatonnes of carbon dioxide to the atmosphere every year. Carbon dioxide, smoke and other atmospheric components have a major impact on the climate.\r\n\r\nAerosol particles (such as soot, sulphates, mineral dust, volcanic ash, pollen and sea salt) block energy from the Sun, leading to a net cooling of the atmosphere. \r\n\r\nAerosols also interact with clouds, providing the seeds for cloud formation. 20% of the Sun’s energy is reflected by clouds, but they also absorb infrared emissions from the ground, trapping heat in the atmosphere.\r\n\r\nRising levels of greenhouse gases, such as carbon dioxide and methane, are largely due to human activity. They have already increased the Earth’s average temperature by about 1°C since 1850.\r\n\r\nOzone is a powerful greenhouse gas, so its evolution is intimately coupled to climate change. Despite the recovery of the ozone hole, ozone is still being destroyed by pollutants, such as CFCs, which stay in the atmosphere for a long time.\r\n\r\nESA's Climate Change Initiative is using satellite observations going back more than thirty years to track these important atmospheric components and improve our understanding of their impact on the climate.\r\n\r\n(Data from CCI Fire, Aerosol, Cloud, Greenhouse Gas and Ozone teams.\r\nAnimation by Planetary Visions.)",
      "videoId": "RY8mDrdZ0CI"
    }
  ]
}