{
  "id": "a-passage-opens",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Breaking the Ice\n\n(placeholder)",
      "images": ["assets/seaice.jpg"]
    },
    {
      "type": "image",
      "text": "# Breaking the Ice\n\nThe polar regions are among the most sensitive to variations in global climate, with the Arctic in particular experiencing rapid change on both sea and land.",
      "shortText": "# Breaking the Ice\n\nThe polar regions are among the most sensitive to variations in global climate, with the Arctic in particular experiencing rapid change on both sea and land.",
      "images": ["assets/seaice.jpg"]
    },
    {
      "type": "image",
      "text": "# Earth’s Heat Pumps\n\nThe Equator receives much more energy from the Sun than the polar regions. This energy is then redistributed around the world by circulation patterns in the oceans and atmosphere. Ocean currents are driven by the rotation of the Earth, surface winds and differences in water density due to salinity and temperature variation. Warm currents such as the Gulf Stream bring heat from the Equator and the tropics to higher latitudes. This poleward transport of heat is responsible for the mild climate of western Europe.\n\nThe data viewer on the left shows the Gulf Stream carrying warm water up the east coast of North America and across the Atlantic. In the Pacific, the Kuroshio Current warms the eastern shore of Japan, while a cold Equatorial current can usually be seen extending westwards from South America. Ocean circulation is generally clockwise in the northern hemisphere and anti-clockwise in the southern hemisphere.",
      "shortText": "(placeholder)",
      "images": ["assets/story15_01.jpg"]
    },
    {
      "type": "image",
      "text": "## New Trade Routes\n\nThe loss of Arctic sea ice has been faster than was predicted, with the southern route of the Northwest Passage now navigable almost every year. The more direct, and commercially significant, northern route has opened during six of the last ten summers. In 2008, the first commercial ship passed through and in 2013 the first bulk carrier took cargo from Vancouver to Helsinki. \n\nThe shrinking icepack is also opening up to shipping the northern coast of Russia – the Northeast Passage. This route shaves more than one third off the sailing distance from Yokohama to Hamburg, compared with the current shortest route through the Suez Canal. There is even greater potential for savings in distance, time and fuel if the ice recedes enough for navigation across the centre of the Arctic Ocean – the Transpolar Sea Route.\n\nShorter shipping routes will mean less fuel is burned, and less carbon pumped into the atmosphere, but the Arctic will see a local increase in pollutants. Soot particles could darken the remaining ice, adding to the warming, but could also cause more clouds to condense, which might have a cooling effect.\n\nAlthough good news for the shipping and tourism industries, the retreat of the ice edge is a stark warning that the Earth’s climate is rapidly heading into uncharted waters. \n",
      "shortText": "(placeholder)",
      "images": ["assets/story15_03.jpg", "assets/story15_02.jpg"]
    },
    {
      "type": "globe",
      "text": "## Seasonal Cycle\n\n* Arctic sea ice seasonal minimum extent in September, 2012.\nPlay the data sequence to see the annual expansion and contraction of the frozen sea surface in the Arctic Ocean. Compare the annual minimum ice extents in mid-September for the Arctic for the first year and the final year of the sequence. Spin the globe round to Antarctica to see the sea ice in the Southern Ocean. \n\nNext, in the bottom right of the screen click Compare and select sea ice thickness \nIce thicker than about 3 metres is old multi-year ice. In the Arctic, the thickness data is incomplete, with a gap around the pole due to the orbital configuration of the satellites (Envisat and CryoSat), and because measuring thin ice (below about 1 metre) is difficult for these satellites. *\n\nThe Arctic Ocean is characterised by the sea ice cover and its seasonal fluctuations. During winter, the ice pack grows to an area between 14 and 16 million square kilometres, reducing to four to five million square kilometres by the end of summer. That’s an area equivalent to the entire surface of Europe appearing and disappearing through the year. The core of the ice cover is formed of layers of frozen seawater that have survived the summer thaw. This multi-year ice reaches a thickness of two to four metres, whereas first-year sea ice typically reaches only 1 – 1.5 metres.\n\n## Long-term trend\n\n![Sea ice minimum graph](story15_04.png)\n* Arctic sea ice extent in August 1979-2019 *\n\nSatellite observations show a significant loss of Arctic sea ice in recent decades, with the lowest extents observed in 2012, followed by 2007 and 2019. Since the advent of regular satellite measurements of sea ice in 1978, the Arctic Ocean’s summer sea ice extent has reduced by almost 40%. In the Southern Ocean the mean ice extent around Antarctica has increased 4-6% in the same period, but globally the trend is down and the loss is accelerating.\n",
      "shortText": "(placeholder)",
      "flyTo": {
        "position": {
          "height": 29574927.06,
          "latitude": 0,
          "longitude": 0
        },
        "orientation": {
          "heading": 0,
          "pitch": 0,
          "roll": 0
        }
      },
      "layer": [{"id": "sea_ice_sh.ice_conc", "timestamp": "2002-06-01"}]
    },
    {
      "type": "image",
      "text": "## Caught in the Middle\n\nForming where ocean and atmosphere meet, sea ice has a complex influence on energy exchanges between the climate’s two great heat pumps. Sea ice insulates the sea, reducing heat loss to the atmosphere and providing a barrier to the exchange of gases and momentum. But bright ice also reflects sunlight that would be absorbed by dark ocean water. So, in a warming climate sea ice is subject to a positive feedback: melting ice exposes darker ocean water, which warms up, leading to further melting. \n\n! [Sea ice reflectance] (assets/story15_05.jpg)\n* Melting of sea ice dramatically changes the energy balance in the Arctic Ocean *\n\nThis is part of a process called the Arctic amplification. More heat is also being transported to the poles by both the atmosphere and the ocean as they warm up. This makes the Arctic one of the most sensitive regions to variations in global climate, and the place where most climate models predict the greatest warming.  Observed temperature rise in the Arctic has been 2-3 times the global average. ",
      "shortText": "(placeholder)",
      "images": ["assets/seaice_large_05.jpg", "assets/seaice_13.jpg"]
    },
    {
      "type": "image",
      "text": "## Climate Regulator\n\nSea ice has an important influence on the global ocean circulation. When seawater freezes in the winter, it leaves salt behind, increasing the salinity and therefore the density of the surrounding water, causing it to sink. This process is one of the main drivers behind the ocean’s global vertical circulation (the thermohaline circulation), which helps distribute energy around the planet. \n\nWhen the sea ice melts in the summer, it produces an influx of fresh water, adding to that from large rivers running in from Siberia and North America. This makes the Arctic Ocean much fresher than the salty Atlantic and Pacific. Ocean circulation is partly driven by temperature and salinity differences in the water, so changes to the cycle of sea ice freezing and melting can affect ocean currents and weather systems far from the Arctic.\n",
      "shortText": "# CCI Sea Surface Temperature  \n\nThe upper ocean has been warming since the middle of the nineteenth century.\n\nSurface warming measured from space since the 1970s.\n\nCCI SST team has combined:\n\n- highly accurate ATSR\n\n- with the greater coverage of AVHRR\n\nThe well-calibrated ATSR makes this dataset:\n\n- independent of in situ observations\n\n- more accurate and stable than previous SST products.\n\nNext step: extend the data sequence to 35 years.",
      "images": ["assets/story15_06.jpg", "assets/story15_07.jpg"]
    },
    {
      "type": "image",
      "text": "## Life on the Front Line\n\nThe inhabitants of the Arctic region are living on the climate change front line. As traditional ways of hunting and travel are being disrupted, they have to adjust their lifestyles to the rapid warming. The sea ice that was such a barrier to European explorers provides a vital link for Greenlanders, both to food sources and between coastal communities. Waters that are becoming easier for a cruise ship to navigate are becoming more difficult for dogsled and snowmobile.\n\n![Permafrost 2003-2017](assets/story15_08.jpg)\n* Northern hemisphere permafrost 2003-2017 (data viewer placeholder image). *\n\nFrom Alaska to Siberia, modern infrastructure such as roads, buildings and oil pipelines are undermined as the frozen ground – permafrost – on which they are built thaws out. This also releases carbon dioxide and the more powerful greenhouse gas methane from the previously-frozen soil. Vast quantities of methane also lie trapped as frozen methane hydrates on the Arctic Ocean’s broad continental shelf, parts of which could also thaw as the temperature rises.\n\nMelt-water from the Greenland Ice Sheet has contributed 11mm to sea level rise since 1992 and is tracking the worst-case climate warming predictions. Being fresh water, it is a further disruption to the salinity balance in the Arctic Ocean and surrounding seas. The flow of glaciers has also increased on islands such as Severnaya Zemlya as the surrounding ocean has warmed. Ice sheets, glaciers, permafrost and ocean salinity are, like sea ice, considered to be ‘essential climate variables’ that we need to monitor in order to understand how the climate is changing.\n",
      "shortText": "(placeholder)",
      "images": ["assets/icesheet_large_16.jpg", "assets/icesheet_large_01.jpg"]
    },
    {
      "type": "image",
      "text": "## Seeing in the Dark\n\nSatellites give us a unique overview of the polar regions, providing measurements that were previously impossible to acquire in the hostile environment of these vast and remote areas. But conventional cameras using visible light can only work during the daytime and in the absence of clouds, which is a problem in polar regions prone to bad weather and long periods of winter darkness. Here, microwaves, which can pass through clouds and don’t need the Sun as a source, are more useful. \n\nMicrowaves are emitted from the surface of the Earth and can be detected by passive sensors on satellites. They can also be generated by a satellite radar and sent out to illuminate the Earth’s surface. The European Space Agency has invested in a series of radar satellites that allow surface properties to be measured by analysing the reflected beam of microwaves.\n\n![CryoSat in orbit](assets/icesheet_large_17.jpg)\n* CryoSat, ESA's ice mission. Artist's impression of CryoSat 2, ESA's ice mission, pictured over the Antarctic Peninsula. The satellite carries a radar altimeter to probe ice sheets, sea level and sea ice.  (ESA/NASA/Planetary Visions) *\n\nOne of the world’s longest satellite data archives, going back to 1978, is of passive microwave observations of sea ice. The CCI Sea Ice team is working with this data, in collaboration with Europe’s weather satellite organisation, EUMETSAT, to produce daily maps of sea ice concentration at both poles, as well as investigating more modern instruments to carry the data series forward. But ice extent is only half the story – climate modellers also want to know the volume of ice present.\n",
      "shortText": "(placeholder)",
      "images": ["assets/seaice_large_04.jpg", "assets/seaice_large_14.jpg"]
    },
    {
      "type": "video",
      "text": "## The Third Dimension\n\nTo measure the volume of sea ice, its thickness is also required. Radar altimeters are used to measure very precisely the height of the ice above the sea surface, from which its thickness can be derived. The CCI Sea Ice team has developed monthly sea ice thickness maps using radar altimeter data from ESA’s Envisat mission from 2002 to 2012, and from CryoSat, launched in 2010. The CCI Ice Sheet team also uses these satellite altimeters to measure the thickness of the Greenland and Antarctic Ice Sheets.\n\t\nThe retrieval of sea ice thickness from altimetry works well only in the winter months, and only for relatively thick ice. The team is also looking at the novel use of data from ESA’s Soil Moisture and Ocean Salinity satellite (SMOS) to measure the thickness of thin ice, and at the new capabilities offered by future ESA satellites such as CRISTAL and CIMR. \n\nThe observed Arctic sea ice loss has been found to directly follow humanity’s cumulative carbon dioxide emissions: 3m2 of ice are lost in September for every tonne of carbon dioxide we add to the atmosphere. Climate models using the CCI data as an input show that, at current emission rates, it is likely that the Arctic Ocean will be largely ice-free in the summer before 2050.",
      "shortText": "(placeholder)",
      "videoId": "KbxVf0Zshvw"
    }
  ]
}
