{
  "id": "story-21",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Le cycle de l'eau\r\n\r\nL'eau est essentielle à la vie. Le cycle de l'eau relie de nombreux composants du système climatique de la Terre, jouant un rôle majeur dans le transport de la chaleur autour de la planète.",
      "shortText": "# Le cycle de l'eau\r\n\r\nL'eau est essentielle à la vie. Le cycle de l'eau relie de nombreux composants du système climatique de la Terre, jouant un rôle majeur dans le transport de la chaleur autour de la planète.",
      "images": [
        "assets/story21-image10.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Queensland, 2010\r\n\r\nEn 2010, le Queensland a connu le mois de décembre le plus humide jamais enregistré, ce qui a entraîné une période prolongée d'inondations importantes. L'augmentation de la couverture nuageuse et des précipitations dans le nord-est de l'Australie est due à une perturbation des régimes de température et d'évaporation dans l'océan Pacifique central, connue sous le nom de [La Niña](stories/story-16/6). Une telle quantité d'eau s'est accumulée sur les terres que l'on a enregistré une baisse de 18 mois du niveau moyen mondial des mers.\r\n\r\nCet événement montre comment différentes parties du système terrestre - l'océan, l'atmosphère et la terre - et des endroits séparés par des milliers de kilomètres, sont liés par le cycle de l'eau. Il s'agit d'un élément clé du climat de la Terre.\r\n\r\n### Une ressource précieuse\r\n\r\nL'eau est la ressource la plus précieuse au monde. Sans elle, la vie n'existerait pas. L'eau a sculpté le paysage de la Terre ; nous l'utilisons pour cultiver et élever du bétail, pour produire de l'électricité, dans les processus industriels, pour le transport et les loisirs. Le manque d'eau met la vie en danger en cas de sécheresse ou de feu de forêt. Mais l'eau elle-même peut aussi être un danger. Elle peut être porteuse de maladies et de polluants, et une trop grande quantité d'eau peut causer des dommages et des pertes de vie en cas d'inondation ou de tempête. Les inondations de 2010-2011 dans le Queensland ont touché 200 000 personnes et fait 35 morts. Vingt-deux personnes sont mortes lors de l'automne 2022, tout aussi humide. Ces événements extrêmes devraient devenir plus fréquents à mesure que le climat se réchauffe.",
      "shortText": "## Queensland, 2010\r\n\r\n- Le mois de décembre le plus humide jamais enregistré dans le Queensland.\r\n- Les inondations ont touché 200 000 personnes et tué 35 personnes dans le nord-est de l'Australie en 2010-2011.\r\n- En raison d'un fort épisode climatique La Niña dans l'océan Pacifique central.\r\n- Tant d'eau s'est accumulée sur les terres que le niveau moyen mondial des mers a baissé de 5 mm.\r\n- Montre comment l'océan, l'atmosphère et la terre sont liés par le cycle de l'eau.\r\n- Il s'agit d'un élément clé du climat de la Terre.",
      "images": [
        "assets/story21-image01.jpg",
        "assets/story21-image06.png",
        "assets/story21-image12.jpg",
        "assets/story21-image11.jpg",
        "assets/story21-image13.jpg"
      ],
      "imageCaptions": [
        "Une femme est coincée sur le toit de sa voiture pendant une crue soudaine à Toowoomba, Queensland, Australie, le 10 janvier 2011 (T Swinson).",
        "# Niveau moyen mondial des mers\r\nLe niveau mondial des mers observé par les satellites montre une tendance à l'augmentation de 3,3 mm par an, mais une baisse en 2011 en raison de la grande quantité d'eau excédentaire sur les terres.  (ESA-CCI/Copernicus Marine Environment Monitoring Service)",
        "L'imagerie radar Copernicus Sentinel-1 de la Nouvelle-Galles du Sud, Australie, des 7 et 19 mars 2021 montre de vastes zones de terres inondées en bleu. Les zones brûlées par des incendies de forêt l'année précédente sont représentées en marron. (Contient des données Copernicus Sentinel modifiées (2021), traitées par ESA / NASA MODIS)",
        "Le Pakistan a été frappé par les pires inondations de son histoire en août 2022, après que des pluies de mousson extrêmement abondantes, alimentées par l'océan Indien qui se réchauffe rapidement, ont coïncidé avec la fonte estivale des glaciers de l'Himalaya. Environ un tiers du pays a été inondé, causant la mort de plus de 1 100 personnes et affectant 33 millions d'habitants. Cette image radar Copernicus Sentinel-1 du centre-sud du Pakistan montre les zones inondées en bleu et en noir. (Contient des données Copernicus Sentinel modifiées (2022), traitées par l'ESA)",
        "Le niveau des eaux du fleuve Pô en Italie a atteint un plancher record en 2022, après des mois de températures élevées et de faibles précipitations. La sécheresse dans le nord de l'Italie a affecté la production agricole de la région, qui dépend souvent de l'irrigation. Cette séquence d'images satellite de Copernicus Sentinel-2 montre le Pô comme un large fleuve chargé de sédiments en 2020, mais une grande partie de son lit a été exposée sous forme de bancs de sable brillant en 2022.  (Contient des données Copernicus Sentinel modifiées (2020-22), traitées par l'ESA)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Une planète d'eau\r\n\r\nL'eau de la Terre, sous toutes ses formes, constitue un système appelé l'hydrosphère. La quasi-totalité de cette eau - 97 % - se trouve dans les océans qui couvrent 70 % de la surface de la planète. Elle passe de l'état liquide à l'état gazeux et à l'état solide, traversant les différentes parties du système terrestre dans le cycle de l'eau.\r\n\r\nLorsque l'eau passe de la mer à l'atmosphère puis à la terre et inversement, elle échange de l'énergie avec l'environnement : l'eau absorbe de la chaleur lorsqu'elle s'évapore et en libère lorsqu'elle se condense. Les mêmes processus sont utilisés par les climatiseurs et les pompes à chaleur pour refroidir ou chauffer nos maisons. Ces échanges d'énergie contribuent aux modèles de circulation dans l'océan et l'atmosphère qui [déplacent la chaleur autour de la planète](stories/story-16/2).\r\n\r\n## Les océans\r\n\r\nLes océans ont une grande capacité de stockage de la chaleur, et on estime qu'ils ont absorbé 93 % de l'excès de chaleur généré par les activités humaines depuis les années 1970. Bien que cela ait pu retarder certaines des conséquences du changement climatique, l'eau se dilate lorsqu'elle se réchauffe, contribuant ainsi à [l'élévation du niveau de la mer](stories/story-30/1). Ce risque est amplifié par les ondes de tempête, et le réchauffement des océans alimente des cyclones tropicaux plus grands et plus puissants - ouragans dans l'Atlantique et typhons dans le Pacifique.",
      "shortText": "## Une planète d'eau\r\n\r\nL'eau de la Terre, sous toutes ses formes, constitue un système appelé l'hydrosphère.\r\n\r\n- L'eau passe de l'état liquide à l'état gazeux et à l'état solide dans le cycle de l'eau.\r\n- L'eau absorbe de la chaleur lorsqu'elle s'évapore et en libère lorsqu'elle se condense.\r\n- Les mêmes processus sont utilisés par les climatiseurs et les pompes à chaleur.\r\n- Le cycle de l'eau aide à déplacer la chaleur autour de la planète.\r\n\r\n## Les océans\r\n\r\n- Les océans ont absorbé 93 % de l'excès de chaleur généré depuis les années 1970.\r\n- L'eau se dilate en se réchauffant, ce qui contribue à l'élévation du niveau de la mer.\r\n- Amplifiée par les ondes de tempête, et les océans plus chauds alimentent des tempêtes plus importantes.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "EkQhz7uYtcM",
      "videoCaptions": "assets/WaterCycle.vtt",
      "videoPoster": "assets/watercycle.jpg",
      "videoSrc": [
        "assets/watercycle-web.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## L'eau dans l'atmosphère\r\n\r\nL'eau qui s'évapore de la surface des océans lorsqu'elle est réchauffée par la lumière du soleil passe dans l'atmosphère sous forme de vapeur d'eau. Seul un litre sur mille de l'eau de la Terre se trouve dans l'atmosphère, mais elle y a un effet considérable sur le climat : la vapeur d'eau est le plus abondant des gaz à effet de serre qui garantissent que la surface de notre planète est suffisamment chaude pour que la vie s'y développe.\r\n\r\nEn tant que gaz, la vapeur d'eau est facilement transportée sur de grandes distances dans l'atmosphère, comme le montre la séquence des satellites météorologiques. Les vents canalisent la vapeur d'eau atmosphérique en bandes relativement étroites - des \"rivières atmosphériques\" - qui peuvent transporter beaucoup plus d'eau que le fleuve Amazone.\r\n\r\n## Ce qu'il reste à faire\r\n\r\nLorsque l'eau s'évapore de l'océan, ou lorsqu'elle gèle pour former de la glace de mer dans les régions polaires, les sels qui y étaient dissous sont laissés derrière, ce qui augmente la densité de l'eau de mer restante. [La salinité](stories/story-16/5) est l'un des principaux moteurs des courants océaniques et du transport vertical de l'eau et de la chaleur vers et depuis les profondeurs de l'océan. La salinité de l'océan est réduite dans les zones où les précipitations sont importantes, comme la zone de convergence intertropicale, et lors d'événements climatiques comme [El Niño](histoires/story-16/6), lorsqu'un bassin d'eau de surface relativement frais peut s'étendre sur le Pacifique.",
      "shortText": "## L'eau dans l'atmosphère\r\n\r\n- L'eau de surface des océans s'évapore dans l'atmosphère sous forme de vapeur d'eau.\r\n- La vapeur d'eau est le gaz à effet de serre le plus abondant, ce qui garantit que la planète est suffisamment chaude pour la vie.\r\n- Elle est facilement transportée sur de grandes distances dans l'atmosphère, comme le montrent les schémas de circulation observés dans la séquence des satellites météorologiques.\r\n\r\n## Ce qu'il reste à faire\r\n\r\n- Lorsque l'eau de mer s'évapore (ou gèle), des sels sont laissés sur place, ce qui augmente la densité de l'eau de mer restante.\r\n- La salinité contribue à alimenter les courants océaniques et le transport vertical de l'eau et de la chaleur.\r\n- La salinité des océans est réduite dans les zones et les périodes de fortes précipitations.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "1AMhjd94r6U",
      "videoPoster": "assets/watervapour.jpg",
      "videoSrc": [
        "assets/watervapour-web.mp4"
      ]
    },
    {
      "type": "globe",
      "text": "## Nuages et pluie\r\n\r\nL'humidité est la quantité de vapeur d'eau présente dans l'air. Lorsqu'elle atteint 100 %, l'air est saturé et l'eau se condense autour de minuscules particules de sable, de sel, de cendres volcaniques et de suie (collectivement appelées aérosols) pour former des nuages de gouttelettes d'eau liquide. Ces gouttelettes d'eau sont minuscules, relativement flottantes et peuvent facilement s'évaporer dans un air moins humide, de sorte que tous les nuages n'apportent pas de pluie.\r\n\r\nLes caractéristiques d'un nuage dépendent du nombre et du type de particules d'aérosol : par exemple, un plus grand nombre de particules produit des gouttelettes plus nombreuses et plus petites, ce qui rend le nuage plus brillant. Davantage de gouttelettes se forment si l'approvisionnement en eau est maintenu, ou si l'air se refroidit, ce qui lui permet de transporter moins d'humidité. L'air se refroidit lorsqu'il s'élève pour passer au-dessus d'un terrain élevé, ou s'il se déplace au-dessus d'un courant océanique ou d'une masse terrestre froide.\r\n\r\n## Distribution des nuages\r\n\r\nLe globe de données montre des zones de forte couverture nuageuse, comme la bande persistante d'air chaud et humide ascendant au-dessus de l'équateur. Des nuages se forment régulièrement au-dessus des chaînes de montagnes telles que les Andes, car l'air est poussé vers le haut et se refroidit. L'air froid descend aux latitudes moyennes, autour de 30 degrés nord et sud, donnant naissance à des déserts sans nuages.\r\n\r\nLes gouttelettes des nuages entrent en collision et fusionnent avec leurs voisines lorsqu'elles sont poussées par le vent et les courants ascendants. Si un nombre suffisant de gouttelettes se rassemblent - un million environ - elles deviennent une goutte de pluie, trop lourde pour rester en suspension dans l'air.",
      "shortText": "## Nuages et pluie\r\n\r\n- L'air chaud peut transporter plus de vapeur d'eau que l'air froid.\r\n- Les nuages se forment lorsque l'air est saturé de vapeur d'eau et qu'il y a des particules sur lesquelles les gouttelettes peuvent se condenser.\r\n- L'air peut devenir saturé lorsqu'il se refroidit pour s'élever au-dessus des montagnes ou lorsqu'il passe au-dessus d'un courant océanique froid.\r\n- La vapeur d'eau peut se condenser sur les aérosols - de minuscules particules de sable, de sel, de cendres volcaniques et de suie.\r\n\r\n## Distribution des nuages\r\n\r\nLe globe de données montre des zones de couverture nuageuse fréquente, telles que :\r\n- La bande persistante d'air chaud et humide ascendant au-dessus de l'équateur.\r\n- au-dessus des chaînes de montagnes telles que les Andes, lorsque l'air est poussé vers le haut et se refroidit.\r\n- L'air froid descend aux latitudes moyennes, autour de 30 degrés au nord et au sud, donnant lieu à des déserts sans nuages.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": -1.84,
          "latitude": 32.38,
          "height": 18523626.33
        },
        "orientation": {
          "heading": 0,
          "pitch": -89.85,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "cloud.cfc",
          "timestamp": "2016-12-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Fraction de nuage\r\n\r\nProportion d'un mois pendant laquelle une zone est couverte de nuages."
    },
    {
      "type": "video",
      "text": "## L'eau sur la terre\r\n\r\nLa pluie qui tombe sur le sol est absorbée par le sol et s'écoule à la surface sous forme de ruisseaux et de rivières. L'eau est stockée sur terre sous forme d'humidité du sol et d'eaux souterraines, dans les lacs et lorsque nous construisons des barrages pour former des réservoirs artificiels. Une partie de cette eau est extraite pour être bue et utilisée dans l'industrie et l'agriculture. L'eau s'échappe de la terre par évaporation, par transpiration à travers les plantes ou en s'écoulant dans les rivières pour rejoindre l'océan.\r\n\r\nL'humidité du sol joue un rôle important dans le développement des [vagues de chaleur](histoires/story-27/1). Lorsque l'humidité du sol diminue dans des conditions chaudes, une rétroaction positive se produit : il y a moins de refroidissement par évaporation, ce qui entraîne une augmentation de la température de l'air et le cycle de réchauffement continue. L'animation montre les anomalies de l'humidité du sol, c'est-à-dire les écarts par rapport aux conditions moyennes pour chaque lieu et chaque période de l'année.\r\n\r\n## Eau et carbone\r\n\r\nIl existe plusieurs liens entre le cycle de l'eau et le [cycle du carbone](histoires/story-12/2). Lorsque les plantes extraient l'eau du sol, celle-ci contient des nutriments dissous. L'eau et les nutriments sont combinés au dioxyde de carbone en présence de la lumière du soleil pour produire des sucres qui s'ajoutent à l'organisme de la plante, lui permettant de se développer. Ce processus - la photosynthèse - se produit également chez les plantes océaniques appelées phytoplancton, qui absorbent le dioxyde de carbone dissous dans l'eau de mer au lieu de l'extraire de l'air.",
      "shortText": "## L'eau sur la terre\r\n\r\nLa pluie qui tombe sur la terre est :\r\n- absorbée par le sol sous forme d'humidité et d'eau souterraine\r\n- stockée dans les lacs et les réservoirs\r\n- extraite pour être bue et utilisée dans l'industrie et l'agriculture\r\n- perdue par la terre par évaporation, par transpiration à travers les plantes, ou en s'écoulant par les rivières vers l'océan.\r\n\r\n## Eau et carbone\r\n\r\n- Il existe plusieurs liens entre le cycle de l'eau et le cycle du carbone.\r\n- L'eau est nécessaire aux plantes pour extraire le dioxyde de carbone de l'atmosphère - la photosynthèse.\r\n- Cela se produit également chez les plantes océaniques (phytoplancton) qui absorbent le dioxyde de carbone dissous dans l'eau de mer.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "LXyHZHaFjk4",
      "videoCaptions": "assets/soilmoisture.vtt",
      "videoPoster": "assets/soilmoisture.jpg",
      "videoSrc": [
        "assets/soilmoisture-web.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## La cryosphère\r\n\r\nSi l'air est suffisamment froid, les nuages peuvent se former à partir de cristaux de glace au lieu de gouttelettes d'eau. Les cristaux de glace se regroupent et tombent sur le sol sous forme de grêlons ou de flocons de neige. Pendant l'hiver nordique, la neige recouvre jusqu'à 47 millions de kilomètres carrés, soit environ la moitié de la surface terrestre de l'hémisphère nord. Elle est libérée sous forme d'énormes quantités d'eau de fonte au printemps et en été.\r\n\r\nDans les régions froides, la neige tombée peut survivre au dégel estival et s'accumuler pour former des zones de glace permanentes - les glaciers des zones de haute montagne du monde entier et les épaisses [couches de glace](stories/story-15/5) qui recouvrent la majeure partie du Groenland et de l'Antarctique. La majeure partie de l'eau douce de la Terre - 68 % - est enfermée dans les couches de glace, les plates-formes de glace et les glaciers. Un autre 1,2 % se trouve sous forme de glace de mer, de glace de lac, de permafrost et de neige. Ensemble, ces différents types d'eau gelée forment la cryosphère de la Terre. Ils sont sensibles aux fluctuations de température, même minimes, ce qui en fait des indicateurs clés du changement climatique. La glace se trouve généralement dans des régions éloignées et inaccessibles, ce qui permet de mieux la surveiller depuis l'espace.\r\n\r\n## La fonte des glaces\r\n\r\nSous l'effet de la gravité, les glaciers et les nappes de glace s'écoulent vers le bas, soit pour fondre dans l'air plus chaud à basse altitude, soit pour se détacher dans la mer sous forme d'icebergs. La majeure partie de cette eau est restée gelée pendant des millions d'années, mais avec le réchauffement de la Terre, la fonte augmente et le processus de libération a commencé. Les calottes glaciaires sont actuellement la principale cause de [l'élévation du niveau de la mer](stories/story-30/5) et, bien que dix fois plus petite que l'Antarctique, c'est la calotte glaciaire du Groenland qui est la plus grande source d'eau de fonte entrant dans les océans du monde. Cet afflux d'eau douce modifie la salinité, et donc la densité, des mers adjacentes, ce qui pourrait affecter la circulation océanique loin des pôles. La plupart des glaciers du monde entier reculent également. Une étude récente estime qu'un trillion de tonnes de glace disparaît chaque année.",
      "shortText": "## La cryosphère\r\n\r\n- Si l'air est suffisamment froid, des nuages peuvent se former à partir de cristaux de glace qui tombent sur le sol sous forme de neige.\r\n- La moitié de la surface terrestre de l'hémisphère nord est couverte de neige pendant l'hiver boréal.\r\n- 68 % de l'eau douce de la Terre est enfermée dans des couches de glace, des plateaux de glace et des glaciers.\r\n\r\n## La fonte des glaces\r\n\r\n- La fonte des calottes glaciaires (principalement le Groenland) est actuellement la principale cause de l'élévation du niveau de la mer.\r\n- L'afflux d'eau douce modifie la salinité des océans (donc leur densité), ce qui affecte la circulation océanique.\r\n- La plupart des glaciers du monde entier reculent également.\r\n- Un trillion de tonnes de glace est perdu chaque année.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "Eahj21_RM1M",
      "videoCaptions": "assets/glaciers.vtt",
      "videoPoster": "assets/glaciers.jpg",
      "videoSrc": [
        "assets/glaciers-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Suivre l'eau\r\n\r\nIl est difficile de suivre l'eau tout au long de son cycle, car elle passe très facilement d'un état physique à un autre et d'un endroit à un autre. La vue globale offerte par les satellites est utile, et les scientifiques utilisent un large éventail de technologies de télédétection pour surveiller l'eau depuis l'espace. L'[Initiative sur le changement climatique](stories/story-32/3) de l'Agence spatiale européenne exploite ces archives de données satellitaires pour analyser certaines des variables climatiques les plus importantes. Plus de la moitié de celles qui peuvent être mesurées depuis l'espace impliquent ou influencent le cycle de l'eau : température et salinité de la surface de la mer, niveau de la mer, état de la mer, couleur de l'océan, vapeur d'eau, nuages, aérosols, neige, humidité du sol, lacs, glaciers, calottes glaciaires, pergélisol et glace de mer.\r\n\r\nL'assemblage de ces pièces du puzzle nous aide à comprendre comment le cycle de l'eau fonctionne, comment il affecte le climat et comment les changements climatiques peuvent affecter le cycle de l'eau. Un climat plus chaud signifie plus d'évaporation et plus de précipitations sous forme de pluie plutôt que de neige. Nous pouvons déjà observer de grands changements dans la répartition de l'eau entre les différents réservoirs de l'hydrosphère. Certaines de ces redistributions sont temporaires, comme le passage de la mer à la terre dans le sillage de La Niña 2010, mais certaines sont permanentes, comme le passage de la terre et de la glace de mer à l'eau de l'océan. Bien qu'il soit largement alimenté par la chaleur du soleil, certains signes indiquent que le cycle de l'eau est suralimenté par le réchauffement climatique.",
      "shortText": "## Suivre l'eau\r\n\r\nL'eau passe facilement d'un état physique à un autre et d'un endroit à un autre, ce qui la rend difficile à suivre. Les scientifiques utilisent un large éventail de technologies de télédétection pour surveiller l'eau depuis l'espace.\r\n \r\nPlus de la moitié des variables climatiques de la CCI de l'ESA impliquent ou influencent le cycle de l'eau :\r\n- température de surface de la mer, salinité, niveau de la mer, état de la mer, couleur de l'océan\r\n- vapeur d'eau, nuages, aérosols\r\n- neige, humidité du sol, lacs, glaciers, calottes glaciaires, permafrost, glace de mer...\r\n\r\nUn climat plus chaud signifie plus d'évaporation, plus de précipitations sous forme de pluie au lieu de neige, et plus de fonte.\r\n- Nous pouvons déjà observer de grands changements entre les différents réservoirs du cycle de l'eau.\r\n- Certains sont temporaires, comme le passage de la mer à la terre après le phénomène La Niña de 2010.\r\n- D'autres sont permanents, comme le passage de la terre et de la glace de mer à l'eau de l'océan.\r\n- Certains signes indiquent que le cycle de l'eau est suralimenté par le réchauffement climatique.",
      "images": [
        "assets/story21-image04.png",
        "assets/story21-image14.jpg",
        "assets/story21-image07.jpg",
        "assets/story21-image03.jpg",
        "assets/story21-image05.png"
      ],
      "imageCaptions": [
        "# Flux du cycle global de l'eau\r\nFlux du cycle global de l'eau, mesurés en milliers de kilomètres cubes par an (TU Wien/W Dorigo)",
        "Cette image satellite de l'est de l'Himalaya datant de 2018 montre les conséquences de deux grandes avalanches de glaciers. Des effondrements soudains de glaciers se sont également produits dans le Caucase, les Andes et les Alpes ces dernières années. Le réchauffement climatique, le dégel du pergélisol et l'infiltration des eaux de fonte sont parmi les causes de ces événements.\r\n(Contient des données Copernicus Sentinel-2 modifiées (2017-18), traitées par l'équipe Glaciers de l'ICC et l'ESA).",
        "# Changement cumulatif de la masse de glace glaciaire 1961-2016.\r\nPlus de neuf mille milliards de tonnes de glace de glacier ont été perdues au cours du dernier demi-siècle (ESA, adapté de Zemp et al (2019) Nature, et données fournies par le World Glacier Monitoring Service).",
        "Les billions de tonnes de glace perdues chaque année sont suffisantes pour former\r\nun cube de glace de 10 km de haut, représenté ici à côté de Manhattan pour l'échelle.\r\nLa glace perdue des glaciers et des couches de glace sur terre contribue à l'élévation du niveau de la mer,\r\nmais pas la glace de mer ni les plateaux de glace flottants. (Planetary Visions / ESA / NASA)",
        "# Énergie stockée dans les composants du système climatique\r\nÉnergie thermique accumulée dans différents composants du système climatique de la Terre depuis 1971, mesurée en zettajoules (1 ZJ correspond à 10^21 J, soit mille milliards de milliards de J). L'eau des océans du monde stocke beaucoup plus de chaleur que l'atmosphère et les terres.\r\n(ONU IPCC, 2013)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}