{
  "id": "story-21",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# El ciclo del agua\r\n\r\nEl agua es esencial para la vida. El ciclo del agua vincula muchos de los componentes del sistema climático de la Tierra, desempeñando un papel importante en el transporte de calor alrededor del planeta.",
      "shortText": "# El ciclo del agua\r\n\r\nEl agua es esencial para la vida. El ciclo del agua vincula muchos de los componentes del sistema climático de la Tierra, desempeñando un papel importante en el transporte de calor alrededor del planeta.",
      "images": [
        "assets/story21-image10.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Queensland, 2010\r\n\r\nEn 2010, Queensland experimentó el diciembre más lluvioso del que se tiene constancia, lo que provocó un prolongado periodo de grandes inundaciones. El aumento de la nubosidad y de las precipitaciones en el noreste de Australia se debió a una alteración de los patrones de temperatura y evaporación en el Océano Pacífico central conocida como [La Niña](stories/story-16/6). Se acumuló tanta agua en la tierra que se registró un descenso durante 18 meses en el nivel medio del mar a nivel mundial.\r\n\r\nEste acontecimiento muestra cómo diferentes partes del sistema terrestre -océano, atmósfera y tierra- y lugares separados por miles de kilómetros, están vinculados por el ciclo del agua. Es un componente clave del clima de la Tierra.\r\n\r\n## Un recurso precioso\r\n\r\nEl agua es el recurso más preciado del mundo. Sin ella no habría vida. El agua ha esculpido el paisaje de la Tierra; la utilizamos para cultivar y criar ganado, para generar electricidad, en procesos industriales, para el transporte y el ocio. La falta de agua pone en peligro la vida en tiempos de sequía o de incendios forestales. Pero el agua en sí misma también puede ser un peligro. Puede ser portadora de enfermedades y contaminantes, y un exceso de agua puede causar daños y pérdidas de vidas en tiempos de inundaciones o tormentas. Las inundaciones de Queensland de 2010-11 afectaron a 200.000 personas y 35 murieron. Veintidós personas murieron en el otoño igualmente húmedo de 2022. Se espera que estos fenómenos extremos sean más frecuentes a medida que el clima se calienta.",
      "shortText": "## Queensland, 2010\r\n\r\n- El diciembre más lluvioso de Queensland.\r\n- Las inundaciones afectaron a 200.000 personas y mataron a 35 en el noreste de Australia en 2010-11.\r\n- Debido a un fuerte evento climático de La Niña en el Océano Pacífico central.\r\n- Se acumuló tanta agua en la tierra que el nivel medio global del mar descendió 5 mm.\r\n- Muestra cómo el océano, la atmósfera y la tierra están vinculados por el ciclo del agua.\r\n- Es un componente clave del clima de la Tierra.",
      "images": [
        "assets/story21-image01.jpg",
        "assets/story21-image06.png",
        "assets/story21-image12.jpg",
        "assets/story21-image11.jpg",
        "assets/story21-image13.jpg"
      ],
      "imageCaptions": [
        "Una mujer queda atrapada en el techo de su coche durante una inundación repentina en Toowoomba, Queensland, Australia, el 10 de enero de 2011 (T Swinson)",
        "# Nivel medio global del mar\r\nEl nivel global del mar observado por los satélites muestra una tendencia al alza de 3,3 mm al año, pero un descenso en 2011 debido a la gran cantidad de agua acumulada en tierra.  (ESA-CCI/Copernicus Marine Environment Monitoring Service)",
        "Las imágenes de radar de Copernicus Sentinel-1 de Nueva Gales del Sur (Australia) del 7 y el 19 de marzo de 2021 muestran extensas zonas inundadas en azul. Las zonas quemadas por incendios forestales el año anterior se muestran en marrón. (Contiene datos modificados de Copernicus Sentinel (2021), procesados por ESA / NASA MODIS)",
        "Pakistán sufrió las peores inundaciones de su historia en agosto de 2022, después de que unas lluvias monzónicas extremadamente intensas impulsadas por el rápido calentamiento del océano Índico coincidieran con el deshielo estival de los glaciares del Himalaya. Alrededor de un tercio del país quedó inundado, cobrándose la vida de más de 1100 personas y afectando a 33 millones. Esta imagen de radar de Copernicus Sentinel-1 del centro-sur de Pakistán, muestra las zonas bajo el agua en azul y negro. (Contiene datos modificados de Copernicus Sentinel (2022), procesados por la ESA)",
        "Los niveles de agua del río Po en Italia alcanzaron un mínimo histórico en 2022 tras meses de altas temperaturas y escasas precipitaciones. La sequía en el norte de Italia afectó a la producción agrícola de la región, que a menudo depende del regadío. Esta secuencia de imágenes de satélite de Copernicus Sentinel-2 muestra el Po como un río ancho y cargado de sedimentos en 2020, pero gran parte de su cauce quedó expuesto como bancos de arena brillante en 2022.  (Contiene datos modificados de Copernicus Sentinel (2020-22), procesados por la ESA)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Planeta Agua\r\n\r\nEl agua de la Tierra, en todas sus formas, constituye un sistema llamado hidrosfera. Casi toda esta agua -el 97%- se encuentra en los océanos, que cubren el 70% de la superficie del planeta. Cambia entre líquido, gas y sólido, viajando a través de diferentes partes del sistema terrestre en el ciclo del agua.\r\n\r\nA medida que el agua pasa del mar a la atmósfera y a la tierra y viceversa, se intercambia energía con el medio ambiente: el agua absorbe calor cuando se evapora y libera calor cuando se condensa. Los acondicionadores de aire y las bombas de calor utilizan los mismos procesos para enfriar o calentar nuestros hogares. Estos intercambios de energía contribuyen a los patrones de circulación en el océano y la atmósfera que [mueven el calor alrededor del planeta](stories/story-16/2).\r\n\r\n## Los océanos\r\n\r\nLos océanos tienen una gran capacidad para almacenar calor, y se estima que han absorbido el 93% del exceso de calor generado por las actividades humanas desde la década de 1970. Aunque esto puede haber retrasado algunas de las consecuencias del cambio climático, el agua se expande a medida que se calienta, contribuyendo a la [subida del nivel del mar](stories/story-30/1). Este riesgo se ve amplificado por las marejadas ciclónicas, y los océanos más cálidos están alimentando ciclones tropicales más grandes y potentes: huracanes en el Atlántico y tifones en el Pacífico.",
      "shortText": "## Planeta Agua\r\n\r\nEl agua de la Tierra, en todas sus formas, constituye un sistema llamado hidrosfera.\r\n\r\n- El agua cambia entre líquido, gas y sólido en el ciclo del agua.\r\n- El agua absorbe calor cuando se evapora y libera calor cuando se condensa.\r\n- Los acondicionadores de aire y las bombas de calor utilizan los mismos procesos.\r\n- El ciclo del agua ayuda a mover el calor por el planeta.\r\n\r\n## Los océanos\r\n\r\n- Los océanos han absorbido el 93% del exceso de calor generado desde la década de 1970.\r\n- El agua se expande al calentarse, contribuyendo a la subida del nivel del mar.\r\n- Las marejadas se amplifican y los océanos más cálidos alimentan tormentas más grandes.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "EkQhz7uYtcM",
      "videoPoster": "assets/watercycle.jpg",
      "videoSrc": [
        "assets/watercycle-web.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## El agua en la atmósfera\r\n\r\nEl agua que se evapora de la superficie de los océanos al calentarse con la luz del sol pasa a la atmósfera en forma de vapor de agua. Sólo uno de cada mil litros de agua de la Tierra se encuentra en la atmósfera, pero aquí tiene un enorme efecto sobre el clima: el vapor de agua es el más abundante de los gases de efecto invernadero que garantizan que la superficie de nuestro planeta sea lo suficientemente cálida para que la vida prospere.\r\n\r\nComo gas, el vapor de agua se transporta fácilmente a grandes distancias a través de la atmósfera, como muestra la secuencia de satélites meteorológicos. Los vientos canalizan el vapor de agua atmosférico en bandas relativamente estrechas - \"ríos atmosféricos\"- que pueden transportar mucha más agua que el río Amazonas.\r\n\r\n## Lo que queda atrás\r\n\r\nCuando el agua se evapora del océano, o cuando se congela para formar hielo marino en las regiones polares, las sales que estaban disueltas en ella se quedan atrás, aumentando la densidad del agua marina restante. [La salinidad](stories/story-16/5) es uno de los principales motores de las corrientes oceánicas y del transporte vertical de agua y calor hacia y desde las profundidades del océano. La salinidad del océano se reduce en las zonas en las que las precipitaciones son elevadas, como la zona de convergencia intertropical, y durante acontecimientos climáticos como [El Niño](stories/story-16/6), cuando una reserva de agua superficial relativamente fresca puede extenderse por el Pacífico.",
      "shortText": "## El agua en la atmósfera\r\n\r\n- El agua de la superficie del océano se evapora en la atmósfera en forma de vapor de agua.\r\n- El vapor de agua es el gas de efecto invernadero más abundante, que garantiza que el planeta sea lo suficientemente cálido para la vida.\r\n- Se transporta fácilmente a grandes distancias a través de la atmósfera, como muestran los patrones de circulación que se ven en la secuencia de satélites meteorológicos.\r\n\r\n## Lo que queda atrás\r\n\r\n- Cuando el agua del mar se evapora (o se congela), las sales se quedan atrás, aumentando la densidad del agua del mar restante.\r\n- La salinidad ayuda a impulsar las corrientes oceánicas y el transporte vertical de agua y calor.\r\n- La salinidad del océano se reduce en las zonas y épocas de altas precipitaciones.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "1AMhjd94r6U",
      "videoPoster": "assets/watervapour.jpg",
      "videoSrc": [
        "assets/watervapour-web.mp4"
      ]
    },
    {
      "type": "globe",
      "text": "## Nubes y lluvia\r\n\r\nLa humedad es la cantidad de vapor de agua en el aire. Cuando alcanza el 100%, el aire está saturado y el agua se condensa alrededor de pequeñas partículas de arena, sal, ceniza volcánica y hollín (conocidas colectivamente como aerosoles) para formar nubes de gotas de agua líquida. Estas gotitas de agua son diminutas, relativamente flotantes y pueden evaporarse fácilmente en el aire menos húmedo, por lo que no todas las nubes traen lluvia.\r\n\r\nLas características de una nube dependen del número y el tipo de partículas de aerosol: por ejemplo, más partículas producen más gotas y más pequeñas, lo que hace que la nube sea más brillante. Se forman más gotas si se mantiene el suministro de agua o si el aire se enfría, lo que le permite transportar menos humedad. El aire se enfría cuando se eleva para pasar por encima de un terreno elevado, o si se desplaza sobre una corriente oceánica fría o una masa de tierra.\r\n\r\n## Distribución de las nubes\r\n\r\nEl globo terráqueo muestra zonas de gran nubosidad, como la banda persistente de aire cálido y húmedo ascendente sobre el Ecuador. Las nubes se forman regularmente sobre cadenas montañosas como los Andes, ya que el aire es forzado hacia arriba y se enfría. El aire frío desciende en las latitudes medias en torno a los 30 grados Norte y Sur, dando lugar a desiertos sin nubes.\r\n\r\nLas gotitas de las nubes chocan y se fusionan con sus vecinas al ser arrastradas por el viento y las corrientes ascendentes. Si se juntan suficientes gotitas -un millón más o menos- se convierten en una gota de lluvia, demasiado pesada para permanecer suspendida en el aire.",
      "shortText": "## Nubes y lluvia\r\n\r\n- El aire caliente puede transportar más vapor de agua que el aire frío.\r\n- Las nubes se forman cuando el aire está saturado de vapor de agua y hay partículas en las que pueden condensarse las gotas.\r\n- El aire puede saturarse cuando se enfría para elevarse sobre las montañas o cuando pasa por encima de una corriente marina fría.\r\n- El vapor de agua puede condensarse en los aerosoles: pequeñas partículas de arena, sal, ceniza volcánica y hollín.\r\n\r\n## Distribución de las nubes\r\n\r\nEl globo terráqueo de datos muestra zonas de nubosidad frecuente, como:\r\n- La banda persistente de aire cálido y húmedo ascendente sobre el Ecuador\r\n- Sobre las cadenas montañosas como los Andes, ya que el aire es forzado hacia arriba y se enfría\r\n- El aire frío desciende en latitudes medias alrededor de los 30 grados Norte y Sur, dando lugar a desiertos sin nubes",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": -1.84,
          "latitude": 32.38,
          "height": 18523626.33
        },
        "orientation": {
          "heading": 0,
          "pitch": -89.85,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "cloud.cfc",
          "timestamp": "2016-12-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Fracción de la nube\r\n\r\nLa proporción de un mes en que una zona está cubierta por nubes",
      "videoPoster": "assets/soilmoisture.jpg",
      "videoSrc": [
        "assets/soilmoisture-web.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## El agua en la tierra\r\n\r\nLa lluvia que cae en la tierra es absorbida por el suelo y corre por la superficie en forma de arroyos y ríos. El agua se almacena en la tierra como humedad del suelo y agua subterránea, en lagos y cuando construimos presas para formar embalses artificiales. Parte de esta agua se extrae para beber y para su uso en la industria y la agricultura. El agua se pierde de la tierra por evaporación, por transpiración a través de las plantas, o al fluir por los ríos de vuelta al océano.\r\n\r\nLa humedad del suelo desempeña un papel importante en el desarrollo de [olas de calor](stories/story-27/1). Cuando la humedad del suelo disminuye en condiciones de calor, se produce una retroalimentación positiva: hay menos enfriamiento por evaporación, lo que lleva a un aumento de la temperatura del aire y el ciclo de calentamiento continúa. La animación muestra las anomalías de la humedad del suelo, es decir, las desviaciones de las condiciones medias de cada lugar y época del año.\r\n\r\n## Agua y carbono\r\n\r\nExisten varios vínculos entre el ciclo del agua y el [ciclo del carbono](stories/story-12/2). Cuando las plantas extraen agua del suelo, ésta contiene nutrientes disueltos. El agua y los nutrientes se combinan con el dióxido de carbono en presencia de la luz solar para producir azúcares que se suman al cuerpo de la planta, permitiéndole crecer. Este proceso -la fotosíntesis- también se da en las plantas oceánicas llamadas fitoplancton, que toman el dióxido de carbono disuelto en el agua del mar en lugar de extraerlo del aire.",
      "shortText": "## El agua en la tierra\r\n\r\nLa lluvia que cae sobre la tierra\r\n- es absorbida por el suelo en forma de humedad y agua subterránea\r\n- se almacena en lagos y embalses\r\n- se extrae para beber y para su uso en la industria y la agricultura\r\n- se pierde de la tierra por evaporación, por transpiración a través de las plantas, o fluyendo a través de los ríos de vuelta al océano\r\n\r\n## Agua y carbono\r\n\r\n- Existen varios vínculos entre el ciclo del agua y el ciclo del carbono.\r\n- El agua es necesaria para que las plantas extraigan el dióxido de carbono de la atmósfera: la fotosíntesis.\r\n- Esto también ocurre en las plantas oceánicas (fitoplancton) que toman el dióxido de carbono disuelto en el agua de mar.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "LXyHZHaFjk4"
    },
    {
      "type": "video",
      "text": "## La criosfera\r\n\r\nSi el aire es lo suficientemente frío, las nubes pueden formarse a partir de cristales de hielo en lugar de gotas de agua. Los cristales de hielo se agrupan y caen al suelo en forma de granizo o copos de nieve. Durante el invierno boreal, la nieve cubre hasta 47 millones de kilómetros cuadrados, aproximadamente la mitad de la superficie terrestre del hemisferio norte. En primavera y verano se libera en forma de enormes cantidades de agua de deshielo.\r\n\r\nEn las regiones frías, la nieve caída puede sobrevivir al deshielo del verano y acumularse en zonas permanentes de hielo: los glaciares de las zonas de alta montaña de todo el mundo y las gruesas [capas de hielo](stories/story-15/5) que cubren la mayor parte de Groenlandia y la Antártida. La mayor parte del agua dulce de la Tierra -el 68%- está encerrada en capas de hielo, plataformas de hielo y glaciares. Otro 1,2% se encuentra en forma de hielo marino, hielo de lago, permafrost y nieve. Todos estos tipos de agua congelada forman la criosfera de la Tierra. Son sensibles incluso a las pequeñas fluctuaciones de temperatura, lo que los convierte en indicadores clave del cambio climático. El hielo suele encontrarse en regiones remotas e inaccesibles, por lo que es mejor vigilarlo desde el espacio.\r\n\r\n## Hielo que se derrite\r\n\r\nLa gravedad hace que los glaciares y las capas de hielo fluyan cuesta abajo, para derretirse en el aire más cálido a menor altitud, o desprenderse en el mar en forma de icebergs. La mayor parte de esta agua ha permanecido en estado de congelación durante millones de años, pero a medida que la Tierra se calienta, el deshielo aumenta y el proceso de liberación ha comenzado. Las capas de hielo son actualmente las que más contribuyen al [aumento del nivel del mar](stories/story-30/5) y, aunque es diez veces más pequeña que la Antártida, es la capa de hielo de Groenlandia la mayor fuente de agua de deshielo que entra en los océanos del mundo. Esta afluencia de agua dulce está cambiando la salinidad, y por tanto la densidad, de los mares adyacentes y esto puede afectar a la circulación oceánica lejos de los polos. La mayoría de los glaciares del mundo también están retrocediendo. Un estudio reciente estima que cada año se pierde un billón de toneladas de hielo.",
      "shortText": "## La criosfera\r\n\r\n- Si el aire es lo suficientemente frío, las nubes pueden formarse a partir de cristales de hielo que caen al suelo en forma de nieve.\r\n- La mitad de la superficie terrestre del hemisferio norte está cubierta de nieve durante el invierno boreal.\r\n- El 68% del agua dulce de la Tierra está encerrada en capas de hielo, plataformas de hielo y glaciares.\r\n\r\n## El hielo que se derrite\r\n\r\n- El deshielo de las capas de hielo (sobre todo de Groenlandia) es actualmente el factor que más contribuye al aumento del nivel del mar.\r\n- La afluencia de agua dulce modifica la salinidad del océano (y por tanto su densidad), afectando a la circulación oceánica.\r\n- La mayoría de los glaciares del mundo también están retrocediendo.\r\n- Cada año se pierde un billón de toneladas de hielo.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "Eahj21_RM1M",
      "videoPoster": "assets/glaciers.jpg",
      "videoSrc": [
        "assets/glaciers-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Seguimiento del agua\r\n\r\nEl agua es difícil de seguir a lo largo de todo su ciclo porque se desplaza fácilmente entre diferentes estados físicos y lugares. La visión global que ofrecen los satélites ayuda, y los científicos utilizan una amplia gama de tecnologías de teledetección para controlar el agua desde el espacio. La [Iniciativa sobre el Cambio Climático](stories/story-32/3) de la Agencia Espacial Europea aprovecha este archivo de datos satelitales para analizar algunas de las variables climáticas más importantes. Más de la mitad de las variables que pueden medirse desde el espacio tienen que ver con el ciclo del agua o influyen en él: la temperatura y la salinidad de la superficie del mar, el nivel del mar, su estado, el color del océano, el vapor de agua, las nubes, los aerosoles, la nieve, la humedad del suelo, los lagos, los glaciares, las capas de hielo, el permafrost y el hielo marino.\r\n\r\nUnir estas piezas del rompecabezas nos ayuda a entender cómo funciona el ciclo del agua, cómo afecta al clima y cómo los cambios en el clima pueden afectar al ciclo del agua. Un clima más cálido significa más evaporación y más precipitaciones en forma de lluvia en lugar de nieve. Ya podemos ver grandes cambios en la distribución del agua entre los diferentes depósitos de la hidrosfera. Algunas de estas redistribuciones son temporales, como el paso del mar a la tierra tras La Niña de 2010, pero otras son permanentes, como el paso del hielo terrestre y marino al agua oceánica. Aunque está impulsado en gran medida por el calor del Sol, hay indicios de que el ciclo del agua está siendo sobrealimentado por el calentamiento del clima.",
      "shortText": "## Seguimiento del agua\r\n\r\nEl agua se desplaza con facilidad entre diferentes estados físicos y lugares, por lo que es difícil de seguir. Los científicos utilizan una amplia gama de tecnologías de teledetección para controlar el agua desde el espacio.\r\n \r\nMás de la mitad de las variables climáticas de la CCI de la ESA influyen en el ciclo del agua:\r\n- temperatura de la superficie del mar, salinidad, nivel del mar, estado del mar, color del océano\r\n- vapor de agua, nubes, aerosoles\r\n- nieve, humedad del suelo, lagos, glaciares, capas de hielo, permafrost, hielo marino\r\n\r\nUn clima más cálido significa más evaporación, más precipitaciones en forma de lluvia en lugar de nieve y más deshielo.\r\n- Ya podemos ver grandes cambios entre los diferentes depósitos del ciclo del agua.\r\n- Algunos temporales, como el desplazamiento del mar a la tierra tras La Niña de 2010.\r\n- Algunos permanentes, como el cambio de la tierra y el hielo marino al agua del océano.\r\n- Hay indicios de que el ciclo del agua está siendo sobrealimentado por el calentamiento del clima.",
      "images": [
        "assets/story21-image04.png",
        "assets/story21-image14.jpg",
        "assets/story21-image07.jpg",
        "assets/story21-image03.jpg",
        "assets/story21-image05.png"
      ],
      "imageCaptions": [
        "# Flujos del ciclo global del agua\r\nFlujos mundiales del ciclo del agua, medidos en miles de kilómetros cúbicos por año (TU Wien/W Dorigo)",
        "Las secuelas de dos grandes avalanchas de glaciares quedan registradas en esta imagen de satélite del Himalaya oriental de 2018. En los últimos años también se han producido derrumbes repentinos de glaciares en el Cáucaso, los Andes y los Alpes. El calentamiento del clima, el deshielo del permafrost y la infiltración de agua de deshielo son algunas de las causas de estos sucesos.\r\n(Contiene datos modificados de Copernicus Sentinel-2 (2017-18), procesados por el equipo CCI Glacier y la ESA)",
        "# Cambio acumulado en la masa de hielo glaciar 1961-2016\r\nEn el último medio siglo se han perdido más de nueve billones de toneladas de hielo glaciar (ESA, adaptado de Zemp et al (2019) Nature, y datos por cortesía del Servicio Mundial de Vigilancia de Glaciares)",
        "El billón de toneladas de hielo que se pierde cada año es suficiente para formar\r\nun cubo de hielo de 10 kilómetros de altura, que se muestra aquí a escala  junto a Manhattan.\r\nEl hielo que se pierde de los glaciares y las capas de hielo en tierra contribuye al aumento del nivel del mar,\r\npero el hielo marino y las plataformas de hielo flotantes no lo hacen. (Planetary Visions / ESA / NASA)",
        "# Energía almacenada en los componentes del sistema climático\r\nEnergía térmica acumulada en diferentes componentes del sistema climático de la Tierra desde 1971, medida en zettajoules (1 ZJ es 10^21 J, o un billón de billones de J). El agua de los océanos del mundo almacena mucho más calor que la atmósfera y la tierra.\r\n(IPCC DE LAS NACIONES UNIDAS, 2013)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}