{
  "id": "story-21",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# De watercyclus\r\n\r\nWater is van essentieel belang voor leven. De watercyclus verbindt veel van de componenten van het klimaatsysteem op aarde en speelt een belangrijke rol in het transport van warmte over de planeet.",
      "shortText": "# De watercyclus\r\n\r\nWater is van essentieel belang voor leven. De watercyclus verbindt veel van de componenten van het klimaatsysteem op aarde en speelt een belangrijke rol in het transport van warmte over de planeet.",
      "images": [
        "assets/story21-image10.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Queensland, 2010\r\n\r\nIn 2010 beleefde Queensland de natste decembermaand ooit, wat leidde tot een langdurige periode van grote overstromingen. De toenames aan bewolking en regenval in het noordoosten van Australië waren het gevolg van een verstoring van de temperatuur- en verdampingspatronen in het centrale deel van de Stille Oceaan, bekend als [La Niña](stories/story-16/6). Zoveel water accumuleerde op het land, dat er een daling van de globale zeespiegel werd geregistreerd die 18 maanden voortduurde.\r\n\r\nDeze gebeurtenis toont aan hoe verschillende delen van het aardsysteem - oceaan, atmosfeer en land - en locaties die duizenden kilometers van elkaar verwijderd zijn, met elkaar verbonden zijn door de watercyclus. Het is een essentieel onderdeel van het klimaat op aarde.\r\n\r\n## Een kostbare grondstof\r\n\r\nWater is 's werelds kostbaarste grondstof. Zonder water zou er geen leven zijn. Water heeft het landschap op aarde gevormd; we gebruiken het om gewassen te telen en vee te houden, om elektriciteit op te wekken, in industriële processen, voor transport en recreatie. Gebrek aan water brengt het leven in gevaar in tijden van droogte of natuurbranden. Maar water zelf kan ook een gevaar zijn. Het kan ziekten en verontreiniging met zich meedragen, en te veel water kan bij overstromingen of stormen schade en verlies aan mensenlevens veroorzaken. De overstromingen van 2010-11 in Queensland hebben 200.000 mensen getroffen en 35 mensen gedood. Naar verwachting zullen dergelijke extreme gebeurtenissen zich vaker voor zullen doen naarmate het klimaat opwarmt.",
      "shortText": "## Queensland, 2010\r\n\r\n- De natste december ooit in Queensland.\r\n- Overstromingen troffen 200.000 mensen en doodden 35 in het noordoosten van Australië in 2010-11.\r\n- Als gevolg van een sterke La Niña klimaatgebeurtenis in de centrale Stille Oceaan.\r\n- Zoveel water verzamelde zich op het land dat de globale zeespiegel met 5 mm daalde.\r\n- Toont aan hoe oceaan, atmosfeer en land verbonden zijn door de watercyclus.\r\n- Water is een essentieel onderdeel van het klimaat op aarde.",
      "images": [
        "assets/story21-image01.jpg",
        "assets/story21-image06.png"
      ],
      "imageCaptions": [
        "Een vrouw zit vast op het dak van haar auto tijdens een overstroming in Toowoomba, Queensland, Australië, 10 januari 2011 (T Swinson)",
        "# Wereldwijde gemiddelde zeespiegel\r\nDe wereldwijde zeespiegel, geobserveerd door satellieten, vertoont een stijgende trend van 3,3 mm per jaar, maar een daling in 2011 als gevolg van de grote hoeveelheid overtollig water op het land.  (ESA-CCI/Copernicus Marine Environment Monitoring Service)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "cover",
        "cover"
      ]
    },
    {
      "type": "video",
      "text": "## Water planeet\r\n\r\nHet water op aarde, in al zijn vormen, vormt een systeem dat de hydrosfeer wordt genoemd. Bijna al dit water, wel 97%, bevindt zich in de oceanen die 70% van het aardoppervlak bedekken. De fases vloeibaar, gasvormig en vast wisselen zich af en water doorloopt verschillende onderdelen van het aardsysteem tijdens de watercyclus.\r\n\r\nTerwijl het water zich verplaatst van zee naar atmosfeer naar land en terug wordt energie uitgewisseld met de omgeving. Water absorbeert warmte wanneer het verdampt en geeft warmte af wanneer het condenseert. Dezelfde processen worden gebruikt door airconditioners en warmtepompen om onze huizen te koelen of te verwarmen. Deze uitwisseling van energie draagt bij tot de circulatiepatronen in de oceaan en de atmosfeer die [warmte over de planeet verplaatsen](stories/story-16/2).\r\n\r\n## De oceanen\r\n\r\nDe oceanen hebben een grote capaciteit om warmte op te slaan, en naar schatting hebben ze al 93 procent van de overtollige warmte geabsorbeerd die sinds de jaren zeventig door menselijke activiteiten is gegenereerd. Hoewel dit sommige gevolgen van de klimaatverandering kan hebben vertraagd, zet water uit als het opwarmt, wat bijdraagt aan [zeespiegelstijging](stories/story-30/1). Dit risico wordt nog vergroot door stormvloeden, en de warmere oceanen wakkeren grotere, krachtigere tropische cyclonen aan - orkanen in de Atlantische Oceaan en tyfonen in de Stille Oceaan.",
      "shortText": "## Water planeet\r\n\r\nHet water op aarde, in al zijn vormen, vormt een systeem dat de hydrosfeer wordt genoemd.\r\n\r\n- Water wisselt tussen vloeibaar, gas en vast in de watercyclus.\r\n- Water absorbeert warmte als het verdampt en geeft warmte af als het condenseert.\r\n- Dezelfde processen worden gebruikt door airconditioners en warmtepompen.\r\n- De watercyclus helpt de warmte over de planeet te verspreiden.\r\n\r\n## De oceanen\r\n\r\n- De oceanen hebben 93% van de overtollige warmte sinds de jaren '70 geabsorbeerd.\r\n- Water zet uit als het opwarmt, wat bijdraagt aan de zeespiegelstijging.\r\n- Dit effect wordt versterkt door stormvloeden, bovendien drijven warmere oceanen grotere stormen aan.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "fAXauk1yYzI"
    },
    {
      "type": "video",
      "text": "## Water in de atmosfeer\r\n\r\nWater dat van het oppervlak van de oceaan verdampt wanneer het door zonlicht wordt opgewarmd, komt in de atmosfeer terecht als waterdamp. Slechts één liter van elke duizend liter water op aarde bevindt zich in de atmosfeer, maar hier heeft het een enorm effect op het klimaat: waterdamp is het meest voorkomende broeikasgas dat ervoor zorgt dat het oppervlak van onze planeet warm genoeg is om leven te laten gedijen.\r\n\r\nAls gas wordt waterdamp gemakkelijk over grote afstanden door de atmosfeer getransporteerd, zoals blijkt uit de tijdreeks van  weersatellieten. De wind kanaliseert de atmosferische waterdamp in betrekkelijk smalle stroken - \"atmosferische rivieren\" - die zelfs meer water kunnen vervoeren dan de Amazonerivier.\r\n\r\n## Wat er achterblijft\r\n\r\nWanneer water uit de oceaan verdampt, of wanneer het bevriest om zee-ijs te vormen in de poolgebieden, blijven de zouten die erin opgelost waren achter, waardoor de dichtheid van het resterende zeewater toeneemt. [Saliniteit](verhalen/story-16/5) is een van de drijvende krachten achter oceaanstromingen en het verticale transport van water en warmte van en naar de diepten van de oceanen. Het zoutgehalte van de oceaan neemt af in gebieden met veel neerslag, zoals de intertropische convergentiezone, en tijdens klimaatgebeurtenissen zoals [El Niño](verhalen/story-16/6), wanneer een poel van relatief zoet oppervlaktewater zich over de Stille Oceaan uitstrekt.",
      "shortText": "## Water in de atmosfeer\r\n\r\n- Oppervlaktewater van de oceaan verdampt in de atmosfeer als waterdamp.\r\n- Waterdamp is het meest voorkomende broeikasgas, dat ervoor zorgt dat de planeet warm genoeg is voor leven.\r\n- Het kan makkelijk over grote afstanden door de atmosfeer worden getransporteerd, zoals blijkt uit de circulatiepatronen die te zien zijn op de tijdreeksen van weersatellieten.\r\n\r\n## Wat er achterblijft\r\n\r\n- Wanneer zeewater verdampt (of bevriest), blijven er zouten achter, waardoor de dichtheid van het resterende zeewater toeneemt.\r\n- Het zoutgehalte helpt de oceaanstromingen en het verticale transport van water en warmte te sturen.\r\n- Het zoutgehalte van de oceaan neemt af in gebieden en tijden waar veel neerslag valt.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "1AMhjd94r6U"
    },
    {
      "type": "globe",
      "text": "## Wolken en regen\r\n\r\nVochtigheid is de hoeveelheid waterdamp in de lucht. Wanneer de luchtvochtigheid 100 procent bereikt, is de lucht verzadigd en condenseert water rond kleine deeltjes zand, zout, vulkanische as en roet (samen aërosolen genoemd) om wolken van vloeibare waterdruppels te vormen. Deze waterdruppeltjes zijn klein, hebben een relatief groot drijfvermogen en kunnen gemakkelijk verdampen in minder vochtige lucht, zodat niet alle wolken regen brengen.\r\n\r\nDe kenmerken van een wolk hangen af van het aantal en het soort aërosoldeeltjes: meer deeltjes produceren bijvoorbeeld meer en kleinere druppeltjes, die de wolk helderder maken. Er worden meer druppeltjes gevormd als de toevoer van water op peil blijft, of als de lucht afkoelt, waardoor deze minder vocht vast kan houden. Lucht koelt af als hij opstijgt om over verhogingen te gaan of over een koude oceaanstroom of landmassa beweegt.\r\n\r\n## Wolkenverdeling\r\n\r\nDe globus toont gebieden met zware bewolking, zoals de aanhoudende band van stijgende warme, vochtige lucht boven de evenaar. Boven bergketens zoals de Andes vormen zich regelmatig wolken, omdat de lucht naar boven wordt gestuwd en afkoelt. Koude lucht daalt neer op gematigde breedtegraden rond 30 graden noord en zuid, waardoor wolkenloze woestijnen ontstaan.\r\n\r\nWolkendruppels botsen en smelten samen met hun buren wanneer ze door de wind en opwaartse stromingen worden rondgeblazen. Als er genoeg druppels bij elkaar komen - een miljoen of zo - vormen ze samen een regendruppel, die te zwaar is om in de lucht te blijven hangen.",
      "shortText": "## Wolken en regen\r\n\r\n- Warme lucht kan meer waterdamp vasthouden dan koude lucht.\r\n- Wolken ontstaan wanneer de lucht verzadigd is met waterdamp en er deeltjes zijn waarop druppels kunnen condenseren.\r\n- Lucht kan verzadigd raken wanneer het afkoelt om over bergen te stijgen of wanneer het over een koude oceaanstroom gaat.\r\n- Waterdamp kan condenseren op aërosolen - kleine deeltjes van zand, zout, vulkanische as en roet.\r\n\r\n## Wolkenverdeling\r\n\r\nDe globus toont gebieden met frequente bewolking, zoals:\r\n- De aanhoudende band van stijgende warme, vochtige lucht boven de evenaar\r\n- Boven bergketens zoals de Andes, als lucht omhoog wordt gestuwd en afkoelt\r\n- Koude lucht daalt neer op lage breedtegraden rond 30 graden noord en zuid, waardoor wolkenloze woestijnen ontstaan",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": -1.84,
          "latitude": 32.38,
          "height": 18523626.33
        },
        "orientation": {
          "heading": 0,
          "pitch": -89.85,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "cloud.cfc",
          "timestamp": "2016-12-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI wolkenfractie\r\n\r\nHet deel van de maand dat een gebied door bewolking wordt bedekt"
    },
    {
      "type": "video",
      "text": "## Water op het land\r\n\r\nRegen die op de grond valt wordt in de bodem geabsorbeerd en stroomt in beken en rivieren over het oppervlak. Water wordt op het land opgeslagen in de vorm van bodemvocht en grondwater, in meren en in kunstmatige reservoirs die gevormd worden wanneer we dammen bouwen. Een deel van dit water wordt onttrokken als drinkwater en voor gebruik in de industrie en de landbouw. Water gaat aan het land verloren door verdamping, door transpiratie door planten, of door rivieren die terug stromen naar de oceaan.\r\n\r\nBodemvocht speelt een belangrijke rol bij de ontwikkeling van [hittegolven](verhalen/verhaal-27/1). Als de bodemvochtigheid afneemt tijdens warme omstandigheden, treedt een positieve terugkoppeling op: er is minder afkoeling door verdamping, wat leidt tot een stijging van de luchttemperatuur en de cyclus van opwarming gaat door. De animatie toont bodemvochtanomalieën - afwijkingen van de gemiddelde omstandigheden voor elke locatie en tijd van het jaar.\r\n\r\n## Water en koolstof\r\n\r\nEr zijn verschillende verbanden tussen de watercyclus en de [koolstofcyclus](stories/story-12/2). Wanneer planten water uit de grond halen bevat het opgeloste voedingsstoffen. Water en voedingsstoffen worden in aanwezigheid van zonlicht gecombineerd met kooldioxide om suikers te produceren die aan de plant worden toegevoegd, waardoor deze kan groeien. Dit proces - fotosynthese - vindt ook plaats in oceaanplanten, fytoplankton genaamd, die daarvoor het in zeewater opgeloste kooldioxide opnemen in plaats van deze uit de lucht te halen.",
      "shortText": "## Water op het land\r\n\r\nRegen die op het land valt wordt:\r\n- geabsorbeerd in de grond als bodemvocht en grondwater\r\n- opgeslagen in meren en reservoirs\r\n- onttrokken als drinkwater en voor gebruik in industrie en landbouw\r\n- verloren door het land door verdamping, transpiratie door planten, en rivieren die terugvloeien in de oceaan\r\n\r\n## Water en koolstof\r\n\r\n- Er zijn verschillende verbanden tussen de watercyclus en de koolstofcyclus.\r\n- Water is nodig voor planten om koolstofdioxide uit de atmosfeer te halen - fotosynthese.\r\n- Dit gebeurt ook in oceaanplanten (fytoplankton) die daarvoor het in zeewater opgeloste kooldioxide opnemen.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "LXyHZHaFjk4"
    },
    {
      "type": "video",
      "text": "## De cryosfeer\r\n\r\nAls de lucht koud genoeg is, kunnen wolken zich uit ijskristallen bestaan in plaats van uit waterdruppels. IJskristallen groeperen zich en vallen op de grond als hagelstenen of sneeuwvlokken. Tijdens de noordelijke winter kan sneeuw tot 47 miljoen vierkante kilometer bedekken - ongeveer de helft van het landoppervlak van het noordelijk halfrond. In de lente en de zomer komt de sneeuw vrij in de vorm van enorme hoeveelheden smeltwater.\r\n\r\nIn koude streken kan sneeuw de zomerdooi overleven en zich ophopen tot permanente ijsgebieden - gletsjers in hoge berggebieden over de hele wereld, en de dikke [ijskappen](stories/story-15/5) die het grootste deel van Groenland en Antarctica bedekken. Het grootste deel van het zoetwater op aarde - 68 procent - zit opgesloten in ijskappen, ijsplaten en gletsjers. Nog eens 1,2 procent bevindt zich in de vorm van zee-ijs, meerijs, permafrost en sneeuw. Samen vormen deze verschillende soorten bevroren water de cryosfeer van de aarde. Ze zijn gevoelig voor zelfs kleine temperatuurschommelingen, waardoor ze belangrijke indicatoren zijn van klimaatverandering. IJs komt over het algemeen voor in afgelegen en ontoegankelijke gebieden, en kan dus het best vanuit de ruimte worden gevolgd.\r\n\r\n## Smeltend ijs\r\n\r\nDe zwaartekracht zorgt ervoor dat gletsjers en ijskappen bergafwaarts stromen om te smelten in de warmere lucht op lagere hoogtes, of af te breken in de zee als ijsbergen. Het grootste deel van dit water is miljoenen jaren in bevroren toestand geweest, maar naarmate de aarde opwarmt, neemt het smeltproces toe en is het proces van vrijkomen begonnen. De ijskappen leveren momenteel de grootste bijdrage aan [de stijging van de zeespiegel](stories/story-30/5) en hoewel hij tien keer kleiner is dan Antarctica, is het de Groenlandse ijskap die de grootste bron is van smeltwater dat in de oceanen van de wereld terechtkomt. Deze toevloed van zoet water verandert het zoutgehalte, en daardoor de dichtheid, van de aangrenzende zeeën en dit kan de oceaancirculatie ver van de polen beïnvloeden. Over de hele wereld trekken de meeste gletsjers zich terug. In een recente studie wordt geschat dat elk jaar een triljoen ton ijs verloren gaat.",
      "shortText": "## De cryosfeer\r\n\r\n- Als de lucht koud genoeg is, kunnen wolken uit ijskristallen bestaan die vervolgens als sneeuw op de grond vallen.\r\n- De helft van het landoppervlak van het noordelijk halfrond is bedekt met sneeuw tijdens de noordelijke winter.\r\n- 68% van al het zoete water op aarde zit opgesloten in ijskappen, ijsplateaus en gletsjers.\r\n\r\n## Smeltend ijs\r\n\r\n- Smeltende ijskappen (voornamelijk Groenland) dragen momenteel het meest bij aan de stijging van de zeespiegel.\r\n- Door de instroom van zoet water verandert het zoutgehalte (dus de dichtheid) in de oceaan, waardoor de oceaancirculatie wordt beïnvloed.\r\n- Over de hele wereld trekken de meeste gletsjers zich terug.\r\n- Elk jaar gaat er een triljoen ton ijs verloren.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "Eahj21_RM1M"
    },
    {
      "type": "image",
      "text": "## Het water volgen\r\n\r\nWater is moeilijk te volgen gedurende zijn hele cyclus omdat het zich zo gemakkelijk verplaatst en van de ene fase in de andere verandert. Satellieten bieden een globaal overzicht en wetenschappers gebruiken een breed scala aan technologieën om water vanuit de ruimte te volgen. Het [Climate Change Initiative](stories/story-32/3) van het European Space Agency maakt gebruik van dit satellietgegevensarchief om een aantal van de belangrijkste klimaatvariabelen te analyseren. Meer dan de helft van de variabelen die vanuit de ruimte kunnen worden gemeten hebben betrekking op of beïnvloeden de watercyclus: temperatuur en zoutgehalte van het zeeoppervlak, zeeniveau, toestand van de zee, kleur van de oceaan, waterdamp, wolken, aërosolen, sneeuw, bodemvochtigheid, meren, gletsjers, ijskappen, permafrost en zee-ijs.\r\n\r\nDoor deze puzzelstukjes in elkaar te passen kunnen we begrijpen hoe de watercyclus werkt, hoe deze het klimaat beïnvloedt en hoe veranderingen in het klimaat de watercyclus wederom beïnvloeden. Een warmer klimaat betekent meer verdamping, en meer neerslag in de vorm van regen in plaats van sneeuw. We zien nu al grote veranderingen in de verdeling van water over de verschillende reservoirs van de hydrosfeer. Sommige van deze herverdelingen zijn tijdelijk, zoals de verschuiving van zee naar land in de nasleep van de La Niña van 2010, maar andere zijn permanent, zoals de verschuiving van land- en zee-ijs naar oceaanwater. Hoewel de warmte van de zon de drijvende kracht is, zijn er tekenen dat de watercyclus door de opwarming van het klimaat een extra impuls krijgt.",
      "shortText": "## Het water volgen\r\n\r\nWater verplaatst zich gemakkelijk en verandert snel van de ene fase in de andere en is daarom moeilijk te volgen. Wetenschappers gebruiken een breed scala aan technologieën om water vanuit de ruimte te volgen.\r\n \r\nMeer dan de helft van ESA's CCI-klimaatvariabelen hebben betrekking op of beïnvloeden de watercyclus:\r\n- temperatuur van het zeeoppervlak, zoutgehalte, zeeniveau, toestand van de zee, kleur van de oceaan\r\n- waterdamp, wolken, aërosolen\r\n- sneeuw, bodemvocht, meren, gletsjers, ijskappen, permafrost, zee-ijs\r\n\r\nEen warmer klimaat betekent meer verdamping, meer neerslag in de vorm van regen in plaats van sneeuw, en meer smelten.\r\n- We zien nu al grote verschuivingen tussen de verschillende reservoirs van de watercyclus.\r\n- Sommige tijdelijk, zoals de verschuiving van zee naar land na de La Niña van 2010.\r\n- Sommige permanent, zoals de verschuiving van land- en zee-ijs naar oceaanwater.\r\n- Er zijn tekenen die erop wijzen dat de watercyclus door de opwarming van het klimaat een extra impuls krijgt.",
      "images": [
        "assets/story21-image03.jpg",
        "assets/story21-image07.jpg",
        "assets/story21-image04.png",
        "assets/story21-image05.png"
      ],
      "imageCaptions": [
        "De triljoen ton ijs die elk jaar verloren gaat is genoeg om\r\neen 10 kilometer hoog ijsblok te vormen, hier naast Manhattan voor de schaal.\r\nIJs dat verloren gaat van gletsjers en ijskappen op het land draagt bij aan de zeespiegelstijging,\r\nmaar zee-ijs en drijvende ijsplaten doen dat niet. (Planetary Visions / ESA / NASA)",
        "# Cummulatieve verandering in ijsmassa in gletsjers 1961-2016\r\nMeer dan negen biljoen ton gletsjerijs is verloren gegaan in de afgelopen halve eeuw (ESA, aangepast van Zemp et al (2019) Nature, en gegevens courtesy World Glacier Monitoring Service)",
        "# Wereldwijde waterfluxen\r\nFluxen in de mondiale watercyclus, gemeten in duizend kubieke kilometer per jaar (TU Wien/W Dorigo)",
        "# Opgeslagen energie in componenten van het klimaatsysteem\r\nWarmte-energie geaccumuleerd in verschillende componenten van het klimaatsysteem van de aarde sinds 1971, gemeten in zetajoule (1 ZJ is 10^21 joule, of duizend miljard miljard joule). Het water in de oceanen van de wereld slaat veel meer warmte op dan de atmosfeer en het land.\r\n(UN IPCC, 2013)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}