{
  "id": "story-21",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# The Water Cycle\r\n\r\nWater is essential for life. The water cycle links many of the components of Earth’s climate system, playing a major role in the transport of heat around the planet.",
      "shortText": "# The Water Cycle\r\n\r\nWater is essential for life. The water cycle links many of the components of Earth’s climate system, playing a major role in the transport of heat around the planet.",
      "images": [
        "assets/story21-image10.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Queensland, 2010\r\n\r\nIn 2010, Queensland experienced its wettest December on record, leading to a prolonged period of extensive flooding. The increased cloud cover and rainfall in northeast Australia was due to a disruption of temperature and evaporation patterns in the central Pacific Ocean known as [La Niña](stories/story-16/6). So much water accumulated on the land that an 18-month drop was recorded in mean global sea level. \r\n\r\nThis event shows how different parts of the Earth system – ocean, atmosphere and land – and locations separated by thousands of kilometres, are linked by the water cycle. It is a key component of Earth’s climate.\r\n\r\n## A Precious Resource\r\n\r\nWater is the world’s most precious resource. Without it there would be no life. Water has sculpted Earth’s landscape; we use it to grow crops and raise livestock, to generate electricity, in industrial processes, for transport and recreation. Lack of water puts life at risk in times of drought or wildfire. But water itself can also be a hazard. It may carry disease and pollutants, and too much water can cause damage and loss of life during times of flood or storm. The Queensland floods of 2010–11 affected 200,000 people and 35 died. Twenty-two people died in the similarly wet autumn of 2022. Such extreme events are expected to become more frequent as the climate warms.",
      "shortText": "## Queensland, 2010\r\n\r\n- Queensland’s wettest December on record.\r\n- Floods affected 200,000 people and killed 35 in northeast Australia 2010-11.\r\n- Due to a strong La Niña climate event in central Pacific Ocean.\r\n- So much water accumulated on land that global mean sea level dropped by 5mm.\r\n- Shows how ocean, atmosphere and land are linked by the water cycle.\r\n- It is a key component of Earth’s climate.",
      "images": [
        "assets/story21-image01.jpg",
        "assets/story21-image06.png",
        "assets/story21-image12.jpg",
        "assets/story21-image11.jpg",
        "assets/story21-image13.jpg"
      ],
      "imageCaptions": [
        "A woman is trapped on her car roof during a  flash flood in Toowoomba, Queensland, Australia, 10 January 2011 (T Swinson)",
        "# Global Mean Sea Level \r\nGlobal sea level observed by satellites shows a rising trend of 3.3 mm per year, but a drop in 2011 due to the large amount of excess water on land.  (ESA-CCI/Copernicus Marine Environment Monitoring Service)",
        "Copernicus Sentinel-1 radar imagery of New South Wales, Australia, from 7 and 19 March 2021 shows extensive areas of flooded land in blue. Areas burned by wildfires the previous year are shown in brown. (Contains modified Copernicus Sentinel data (2021), processed by ESA / NASA MODIS)",
        "Pakistan was hit by its worst ever floods in August 2022, after extremely heavy monsoon rains powered by the rapidly-warming Indian Ocean coincided with the summer melting of Himalayan glaciers. About one third of the country was inundated, taking the lives of more than 1100 people and affecting 33 million. This Copernicus Sentinel-1 radar image of south-central Pakistan, shows areas under water in blue and black. (Contains modified Copernicus Sentinel data (2022), processed by ESA)",
        "Water levels in Italy’s River Po hit a record low in 2022 after months of high temperatures and low rainfall. The drought in northern Italy hit the region’s agricultural production, which often relies on irrigation. This sequence of satellite images from Copernicus Sentinel-2 shows the Po to be a broad, sediment-laden river in 2020, but much of its riverbed was exposed as bright sandbanks by 2022.  (Contains modified Copernicus Sentinel data (2020-22), processed by ESA)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Water Planet\r\n\r\nEarth’s water, in all its forms, makes up a system called the hydrosphere. Nearly all of this water – 97 per cent – is in the oceans that cover 70% of the planet’s surface. It changes between liquid, gas and solid, travelling through different parts of the Earth system in the water cycle. \r\n\r\nAs water moves from sea to atmosphere to land and back, energy is exchanged with the environment: water absorbs heat when it evaporates and releases heat when it condenses. The same processes are used by air conditioners and heat pumps to cool or heat our homes. These energy exchanges contribute to the circulation patterns in the ocean and atmosphere that [move heat around the planet](stories/story-16/2).\r\n\r\n## The Oceans\r\n\r\nThe oceans have a large capacity to store heat, and it is estimated they have absorbed 93 per cent of the excess heat generated by human activities since the 1970s. While this may have delayed some of the consequences of climate change, water expands as it warms up, contributing to [sea level rise](stories/story-30/1). This risk is amplified by storm surges, and the warmer oceans are fuelling larger, more powerful tropical cyclones – hurricanes in the Atlantic and typhoons in the Pacific.",
      "shortText": "## Water Planet\r\n\r\nEarth’s water, in all its forms, makes up a system called the hydrosphere. \r\n\r\n- Water changes between liquid, gas and solid in the water cycle.\r\n- Water absorbs heat when it evaporates and releases heat when it condenses.\r\n- The same processes are used by air conditioners and heat pumps. \r\n- The water cycle helps move heat around the planet.\r\n\r\n## The Oceans\r\n\r\n- The oceans have absorbed 93% of the excess heat generated since the 1970s.\r\n- Water expands as it warms up, contributing to sea level rise. \r\n- Amplified by storm surges, and the warmer oceans are fuelling larger storms.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "EkQhz7uYtcM",
      "videoCaptions": "assets/WaterCycle.vtt",
      "videoPoster": "assets/watercycle.jpg",
      "videoSrc": [
        "assets/watercycle-web.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## Water in the Atmosphere \r\n\r\nWater that evaporates from the ocean’s surface when it is warmed by sunlight moves into the atmosphere as water vapour. Only one litre out of every thousand litres of Earth’s water is in the atmosphere, but here it has a huge effect on the climate: water vapour is the most abundant of the greenhouse gases that ensure the surface of our planet is warm enough for life to thrive. \r\n\r\nAs a gas, water vapour is easily transported vast distances through the atmosphere, as shown by the weather satellite sequence. Winds channel atmospheric water vapour into relatively narrow bands – ‘atmospheric rivers’ –that can carry much more water than the Amazon River.\r\n\r\n## What’s Left Behind\r\n\r\nWhen water evaporates from the ocean, or when it freezes to form sea ice in the polar regions, salts that were dissolved in it are left behind, increasing the density of the remaining sea water. [Salinity](stories/story-16/5) is one of the key drivers of ocean currents and of the vertical transport of water and heat to and from the ocean depths. The salinity of the ocean is reduced in areas where precipitation is high, such as the inter-tropical convergence zone, and during climatic events such as [El Niño](stories/story-16/6), when a relatively fresh pool of surface water can extend across the Pacific.",
      "shortText": "## Water in the Atmosphere\r\n\r\n- Ocean surface water evaporates into the atmosphere as water vapour.\r\n- Water vapour is the most abundant greenhouse gas, ensuring the planet is warm enough for life.\r\n- It is easily transported vast distances through the atmosphere, as shown by the circulation patterns seen in the weather satellite sequence.\r\n\r\n## What’s Left Behind\r\n\r\n- When sea water evaporates (or freezes), salts are left behind, increasing the density of the remaining sea water.\r\n- Salinity helps drive ocean currents and the vertical transport of water and heat.\r\n- Ocean salinity is reduced in areas and times of high precipitation.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "1AMhjd94r6U",
      "videoPoster": "assets/watervapour.jpg",
      "videoSrc": [
        "assets/watervapour-web.mp4"
      ]
    },
    {
      "type": "globe",
      "text": "## Clouds and Rain \r\n\r\nHumidity is the amount of water vapour in the air. When it reaches 100 percent, the air is saturated and water condenses around tiny particles of sand, salt, volcanic ash and soot (collectively known as aerosols) to form clouds of liquid water droplets. These water droplets are tiny, relatively buoyant, and can easily evaporate in less humid air, so not all clouds bring rain.\r\n\r\nThe characteristics of a cloud depend on the number and type of aerosol particles: for example, more particles produce more and smaller droplets, which make the cloud brighter. More droplets form if the supply of water is maintained, or if the air cools, allowing it to carry less moisture. Air cools as it rises to pass over high ground, or if it moves over a cold ocean current or land mass. \r\n\r\n## Cloud Distribution\r\n\r\nThe data globe shows areas of heavy cloud cover, such as the persistent band of rising warm, moist air over the Equator. Clouds regularly form over mountain ranges such as the Andes, as air is forced upwards and cools. Cold air descends at mid-latitudes around 30 degrees North and South, giving rise to cloudless deserts.\r\n\r\nCloud droplets collide and merge with their neighbours as they are blown around by wind and updrafts. If enough droplets get together – a million or so – they become a raindrop, too heavy to remain suspended in the air.",
      "shortText": "## Clouds and Rain \r\n\r\n- Warm air can carry more water vapour than cold air.\r\n- Clouds form when the air is saturated with water vapour and there are particles on which droplets can condense.\r\n- Air can become saturated as it cools to rise over mountains or when it passes over a cold ocean current.\r\n- Water vapour can condense on aerosols – tiny particles of sand, salt, volcanic ash and soot.\r\n\r\n## Cloud Distribution\r\n\r\nThe data globe shows areas of frequent cloud cover, such as:\r\n- The persistent band of rising warm, moist air over the Equator\r\n- Over mountain ranges such as the Andes, as air is forced upwards and cools\r\n- Cold air descends at mid-latitudes around 30 degrees North and South, giving rise to cloudless deserts",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": -1.84,
          "latitude": 32.38,
          "height": 18523626.33
        },
        "orientation": {
          "heading": 0,
          "pitch": -89.85,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "cloud.cfc",
          "timestamp": "2016-12-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Cloud Fraction\r\n\r\nThe proportion of a month that an area is covered by cloud"
    },
    {
      "type": "video",
      "text": "## Water on the Land\r\n\r\nRain falling to the ground is absorbed into the soil and runs over the surface as streams and rivers. Water is stored on land as soil moisture and groundwater, in lakes and when we build dams to form artificial reservoirs. Some of this water is extracted for drinking and for use in industry and agriculture. Water is lost from the land by evaporation, by transpiration through plants, or by flowing through rivers back into the ocean. \r\n\r\nSoil moisture plays an important role in the development of [heatwaves](stories/story-27/1). As soil moisture decreases in warm conditions, positive feedback occurs: there is less evaporative cooling, which leads to a rise in air temperature and the cycle of warming continues. The animation shows soil moisture anomalies – deviations from the average conditions for each location and time of year.\r\n\r\n## Water and Carbon\r\n\r\nThere are several links between the water cycle and the [carbon cycle](stories/story-12/2). When plants extract water from the ground it contains dissolved nutrients. Water and nutrients are combined with carbon dioxide in the presence of sunlight to produce sugars that add to the plant’s body, allowing it to grow. This process – photosynthesis – also happens in ocean plants called phytoplankton, which take up carbon dioxide dissolved in seawater rather than extracting it from the air.",
      "shortText": "## Water on the Land\r\n\r\nRain falling over land is:\r\n- absorbed into the ground as soil moisture and groundwater \r\n- stored in lakes and reservoirs\r\n- extracted for drinking and for use in industry and agriculture\r\n- lost from the land by evaporation, by transpiration through plants, or by flowing through rivers back into the ocean\r\n\r\n## Water and Carbon\r\n\r\n- There are several links between the water cycle and the carbon cycle.\r\n- Water is required for plants to extract carbon dioxide from the atmosphere - photosynthesis.\r\n- This also happens in ocean plants (phytoplankton) that take up carbon dioxide dissolved in seawater.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "LXyHZHaFjk4",
      "videoPoster": "assets/soilmoisture.jpg",
      "videoSrc": [
        "assets/soilmoisture-web.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## The Cryosphere\r\n\r\nIf the air is cold enough, clouds may form from ice crystals instead of water droplets. Ice crystals group together and fall to the ground as hailstones or snowflakes. During the northern winter snow covers up to 47 million square kilometres – about half the northern hemisphere’s land surface. It is released as huge amounts of meltwater in spring and summer. \r\n\r\nIn cold regions, fallen snow can survive the summer thaw and accumulate into permanent areas of ice – glaciers in high mountain areas across the world, and the thick [ice sheets](stories/story-15/5) that cover most of Greenland and Antarctica. Most of Earth’s fresh water – 68 per cent – is locked up in ice sheets, ice shelves and glaciers. Another 1.2 per cent is in the form of sea ice, lake ice, permafrost and snow. Together these different types of frozen water form Earth’s cryosphere. They are sensitive to even small temperature fluctuations, making them key indicators of climate change. Ice is generally found in remote and inaccessible regions, and so best monitored from space.\r\n\r\n## Melting Ice\r\n\r\nGravity causes glaciers and ice sheets to flow downhill, to either melt in the warmer air at lower altitude, or break off into the sea as icebergs. Most of this water has been in a frozen state for millions of years, but as Earth warms, melting increases and the process of release has begun. Ice sheets are currently the largest contributor to [sea level rise](stories/story-30/5) and, although ten times smaller than Antarctica, it is the Greenland Ice Sheet that is the biggest source of meltwater entering the world’s oceans. This influx of fresh water is changing the salinity, and therefore the density, of adjacent seas and this may affect ocean circulation far from the poles. Most glaciers across the world are also retreating. A recent study estimates a trillion tonnes of ice is being lost each year.",
      "shortText": "## The Cryosphere\r\n\r\n- If the air is cold enough, clouds may form from ice crystals which fall to the ground as snow. \r\n- Half the northern hemisphere’s land surface is covered by snow during the northern winter.\r\n- 68% of Earth’s fresh water is locked up in ice sheets, ice shelves and glaciers.\r\n\r\n## Melting Ice\r\n\r\n- Melting ice sheets (mainly Greenland) are currently the largest contributor to sea level rise.\r\n- The influx of fresh water changes ocean salinity (therefore density), affecting ocean circulation. \r\n- Most glaciers across the world are also retreating. \r\n- A trillion tonnes of ice is being lost each year.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "Eahj21_RM1M",
      "videoPoster": "assets/glaciers.jpg",
      "videoSrc": [
        "assets/glaciers-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Tracking Water\r\n\r\nWater is difficult to track all the way through its cycle because it moves so easily between different physical states and locations. The global view offered by satellites helps, and scientists use a wide range of remote sensing technologies to monitor water from space. The European Space Agency’s [Climate Change Initiative](stories/story-32/3) is exploiting this satellite data archive to analyse some of the most important climate variables. More than half of those that can be measured from space involve or influence the water cycle: sea surface temperature and salinity, sea level, sea state, ocean colour, water vapour, cloud, aerosols, snow, soil moisture, lakes, glaciers, ice sheets, permafrost and sea ice. \r\n\r\nPutting these pieces of the jigsaw together helps us to understand how the water cycle works, how it affects the climate, and how changes to the climate might affect the water cycle. A warmer climate means more evaporation, and more precipitation as rain instead of snow. We can already see large changes in the distribution of water between the different reservoirs of the hydrosphere. Some of these redistributions are temporary, such as the shift from sea to land in the wake of the 2010 La Niña, but some are permanent, like the shift from land and sea ice to ocean water. Although largely driven by heat from the Sun, there are signs that the water cycle is being supercharged by the warming climate.",
      "shortText": "## Tracking Water\r\n\r\nWater moves easily between different physical states and locations, so is difficult to track. Scientists use a wide range of remote sensing technologies to monitor water from space.\r\n \r\nMore than half of ESA’s CCI climate variables involve or influence the water cycle: \r\n- sea surface temperature, salinity, sea level, sea state, ocean colour\r\n- water vapour, cloud, aerosols\r\n- snow, soil moisture, lakes, glaciers, ice sheets, permafrost, sea ice\r\n\r\nA warmer climate means more evaporation, more precipitation as rain instead of snow, and more melting. \r\n- We can already see large shifts between the different reservoirs of the water cycle. \r\n- Some temporary, such as the shift from sea to land after the 2010 La Niña.\r\n- Some permanent, like the shift from land and sea ice to ocean water. \r\n- There are signs that the water cycle is being supercharged by the warming climate.",
      "images": [
        "assets/story21-image04.png",
        "assets/story21-image14.jpg",
        "assets/story21-image07.jpg",
        "assets/story21-image03.jpg",
        "assets/story21-image05.png"
      ],
      "imageCaptions": [
        "# Global Water Cycle Fluxes\r\nGlobal water cycle fluxes, measured in thousand cubic kilometres per year (TU Wien/W Dorigo)",
        "The aftermath of two large glacier avalanches is recorded in this satellite image of the eastern Himalayas from 2018. Sudden collapses of glaciers have also occurred in the Caucasus, Andes and Alps in recent years. A warming climate, permafrost thawing and meltwater infiltration are among the causes of such events.\r\n(Contains modified Copernicus Sentinel-2 data (2017–18), processed by CCI Glacier team and ESA)",
        "# Cummulative Change in Glacial Ice Mass 1961-2016\r\nMore than nine trillion tonnes of glacier ice has been lost in the last half century (ESA, adapted from Zemp et al (2019) Nature, and data courtesy World Glacier Monitoring Service)",
        "The trillion tonnes of ice lost each year is enough to form a 10-kilometre-tall ice cube, shown here next to Manhattan for scale.\r\nIce lost from glaciers and ice sheets on land is a major contibutor to sea level rise, but the loss of sea ice and floating ice shelves contributes very little. (Planetary Visions / ESA / NASA)",
        "# Energy Stored in Climate System Components\r\nHeat energy accumulated in different components of Earth’s climate system since 1971, measured in zettajoules (1 ZJ is 10^21 J, or a thousand billion billion J). Water in the world’s oceans stores far more heat than the atmosphere and the land. \r\n(UN IPCC, 2013)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}