{
  "id": "story-21",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Der Wasserkreislauf\r\n\r\nWasser ist für unser Leben unerlässlich. Der Wasserkreislauf verbindet viele Komponenten des Klimasystems der Erde und spielt eine wichtige Rolle beim Transport von Wärme um den Planeten.",
      "shortText": "# Der Wasserkreislauf\r\n\r\nWasser ist für umser Leben unerlässlich. Der Wasserkreislauf verbindet viele Komponenten des Klimasystems der Erde und spielt eine wichtige Rolle beim Transport von Wärme um den Planeten.",
      "images": [
        "assets/story21-image10.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Queensland, 2010\r\n\r\nIm Jahr 2010 erlebte Queensland den nassesten Dezember seit Beginn der Aufzeichnungen, was zu einer längeren Periode mit ausgedehnten Überschwemmungen führte. Die starke Bewölkung und die Regenfälle im Nordosten Australiens waren auf eine Störung der Temperatur- und Verdunstungsmuster im zentralen Pazifik zurückzuführen, die als [La Niña](stories/story-16/6) bekannt ist . Es sammelte sich so viel Wasser auf dem Land an, dass ein 18-monatiger Rückgang des mittleren globalen Meeresspiegels verzeichnet wurde.\r\n\r\nDieses Ereignis zeigt, wie verschiedene Teile des Erdsystems - Ozean, Atmosphäre und Land - und Orte, die durch Tausende von Kilometern voneinander getrennt sind, durch den Wasserkreislauf miteinander verbunden sind. Er ist eine Schlüsselkomponente des Klimas der Erde.\r\n\r\n## Eine kostbare Ressource\r\n\r\nWasser ist die wertvollste Ressource der Welt. Ohne sie gäbe es kein Leben. Wasser hat die Landschaft der Erde geformt; wir nutzen es für Ackerbau und Viehzucht, zur Stromerzeugung, für industrielle Prozesse, für den Verkehr und zur Erholung. Wassermangel bedroht das Leben in Zeiten von Dürre oder Waldbränden. Aber auch das Wasser selbst kann eine Gefahr darstellen. Es kann Krankheiten und Schadstoffe übertragen, und zu viel Wasser kann bei Überschwemmungen oder Stürmen zu Schäden und zum Verlust von Menschenleben führen. Bei den Überschwemmungen in Queensland im Jahr 2010/11 waren 200 000 Menschen betroffen, 35 starben. Im ähnlich nassen Herbst 2022 starben zweiundzwanzig Menschen. Es wird erwartet, dass solche Extremereignisse mit der Erwärmung des Klimas häufiger auftreten werden.",
      "shortText": "## Queensland, 2010\r\n\r\n- Queensland hatte den nassesten Dezember seit Beginn der Aufzeichnungen.\r\n- Überschwemmungen im Nordosten Australiens 2010-11, von denen 200.000 Menschen betroffen waren und 35 starben.\r\n- Ursache war ein starkes La-Niña-Klimaereignis im zentralen Pazifik.\r\n- Es sammelte sich so viel Wasser an Land an, dass der mittlere globale Meeresspiegel um 5 mm sank.\r\n- Dies zeigt, wie Ozean, Atmosphäre und Land durch den Wasserkreislauf miteinander verbunden sind.\r\n- Er ist eine Schlüsselkomponente des Klimas der Erde.",
      "images": [
        "assets/story21-image01.jpg",
        "assets/story21-image06.png",
        "assets/story21-image12.jpg",
        "assets/story21-image11.jpg",
        "assets/story21-image13.jpg"
      ],
      "imageCaptions": [
        "Eine Frau ist während einer Sturzflut in Toowoomba, Queensland, Australien, am 10. Januar 2011, eingeklemmt auf dem Dach ihres Autos  (T Swinson)",
        "# Globaler mittlerer Meeresspiegel\r\nDer von Satelliten beobachtete globale Meeresspiegel zeigt eine steigende Tendenz von 3,3 mm pro Jahr, aber einen Rückgang im Jahr 2011 aufgrund der großen Menge an überschüssigem Wasser an Land.  (ESA-CCI/Copernicus Dienst zur Überwachung der Meeresumwelt)",
        "Copernicus Sentinel-1 Radaraufnahmen von New South Wales, Australien, vom 7. und 19. März 2021 zeigen ausgedehnte überschwemmte Gebiete in Blau. Gebiete, die im Vorjahr durch Waldbrände verbrannt wurden, sind in Braun dargestellt. (Enthält modifizierte Copernicus-Sentinel-Daten (2021), verarbeitet von ESA / NASA MODIS)",
        "Pakistan wurde im August 2022 von den schlimmsten Überschwemmungen aller Zeiten heimgesucht, nachdem extrem starke Monsunregenfälle, die durch den sich rasch erwärmenden Indischen Ozean ausgelöst wurden, mit dem sommerlichen Abschmelzen der Gletscher im Himalaya zusammenfielen. Etwa ein Drittel des Landes wurde überschwemmt, was mehr als 1100 Menschen das Leben kostete und 33 Millionen Menschen in Mitleidenschaft zog. Dieses Copernicus Sentinel-1-Radarbild von Süd- und Zentralpakistan zeigt die unter Wasser stehenden Gebiete in Blau und Schwarz. (Enthält modifizierte Copernicus-Sentinel-Daten (2022), verarbeitet von der ESA)",
        "Nach Monaten mit hohen Temperaturen und geringen Niederschlägen erreichte der Wasserstand des italienischen Flusses Po im Jahr 2022 einen Rekordtiefstand. Die Dürre in Norditalien beeinträchtigte die landwirtschaftliche Produktion der Region, die häufig auf Bewässerung angewiesen ist. Diese Sequenz von Satellitenbildern von Copernicus Sentinel-2 zeigt, dass der Po im Jahr 2020 ein breiter, sedimentreicher Fluss war. Im Jahr 2022 hingegen war ein Großteil seines Flussbett als helle Sandbänke sichtbar.  (Enthält modifizierte Copernicus-Sentinel-Daten (2020-22), verarbeitet von der ESA)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Wasserplanet\r\n\r\nDas Wasser der Erde bildet in all seinen Formen ein System, das als Hydrosphäre bezeichnet wird. Fast das gesamte Wasser - 97 % - befindet sich in den Ozeanen, die 70 % der Oberfläche des Planeten bedecken. Es wechselt zwischen flüssig, gasförmig und fest und durchläuft im Wasserkreislauf verschiedene Teile des Erdsystems.\r\n\r\nAuf dem Weg des Wassers vom Meer in die Atmosphäre zum Land und zurück findet ein Energieaustausch mit der Umwelt statt: Wasser nimmt Wärme auf, wenn es verdunstet, und gibt Wärme ab, wenn es kondensiert. Die gleichen Prozesse werden von Klimaanlagen und Wärmepumpen genutzt, um unsere Häuser zu kühlen oder zu heizen. Dieser Energieaustausch trägt zu den Zirkulationsmustern im Ozean und in der Atmosphäre bei, die [Wärme um den Planeten bewegen](stories/story-16/2).\r\n\r\n## Die Ozeane\r\n\r\nDie Ozeane haben eine große Kapazität, Wärme zu speichern, und man schätzt, dass sie seit den 1970er Jahren 93 Prozent der durch menschliche Aktivitäten erzeugten überschüssigen Wärme absorbiert haben. Dies mag zwar einige der Folgen des Klimawandels verzögert haben, doch dehnt sich das Wasser bei Erwärmung aus und trägt so zum [Meeresspiegelanstieg](stories/story-30/1) bei . Dieses Risiko wird durch Sturmfluten verstärkt, und die wärmeren Ozeane begünstigen größere und stärkere tropische Wirbelstürme - Hurrikane im Atlantik und Taifune im Pazifik.",
      "shortText": "## Wasserplanet\r\n\r\nDas Wasser der Erde in all seinen Formen bildet ein System, das als Hydrosphäre bezeichnet wird.\r\n\r\n- Im Wasserkreislauf wechselt Wasser zwischen flüssig, gasförmig und fest.\r\n- Wasser nimmt Wärme auf, wenn es verdunstet, und gibt Wärme ab, wenn es kondensiert.\r\n- Die gleichen Prozesse werden von Klimaanlagen und Wärmepumpen genutzt.\r\n- Der Wasserkreislauf trägt zum Wärmetransport auf unserem Planeten bei.\r\n\r\n## Die Ozeane\r\n\r\n- Die Ozeane haben 93 % der seit den 1970er Jahren erzeugten überschüssigen Wärme absorbiert.\r\n- Das Wasser dehnt sich aus, wenn es sich erwärmt, und trägt so zum Anstieg des Meeresspiegels bei.\r\n- Verstärkt wird dies durch Sturmfluten, und die wärmeren Ozeane führen zu größeren Stürmen.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "EkQhz7uYtcM"
    },
    {
      "type": "video",
      "text": "## Wasser in der Atmosphäre\r\n\r\nWasser, das von der Meeresoberfläche verdunstet, wenn sie durch Sonnenlicht erwärmt wird, gelangt als Wasserdampf in die Atmosphäre. Nur ein Liter von tausend Litern Wasser auf der Erde befindet sich in der Atmosphäre, aber hier hat es eine enorme Auswirkung auf das Klima: Wasserdampf ist das häufigste der Treibhausgase, die dafür sorgen, dass die Oberfläche unseres Planeten warm genug ist, damit Leben gedeihen kann.\r\n\r\nAls Gas lässt sich Wasserdampf leicht über weite Strecken durch die Atmosphäre transportieren, wie die Sequenz der Wettersatelliten zeigt. Winde kanalisieren den atmosphärischen Wasserdampf in relativ schmale Bänder - \"atmosphärische Flüsse\" -, die viel mehr Wasser transportieren können als der Amazonas.\r\n\r\n## Was zurückbleibt\r\n\r\nWenn Wasser aus dem Ozean verdunstet oder wenn es in den Polarregionen zu Meereis gefriert, bleiben die darin gelösten Salze zurück und erhöhen die Dichte des verbleibenden Meerwassers. [Der Salzgehalt ist eine der wichtigsten Triebkräfte für die Meeresströmungen und den vertikalen Transport von Wasser und Wärme in die und aus den Tiefen des Ozeans. Der Salzgehalt des Ozeans verringert sich in Gebieten mit hohen Niederschlägen, wie der intertropischen Konvergenzzone, und während klimatischer Ereignisse wie [El Niño](stories/story-16/6), wenn sich ein relativ frischer Pool von Oberflächenwasser über den Pazifik ausbreiten kann.",
      "shortText": "## Wasser in der Atmosphäre\r\n\r\n- Das Oberflächenwasser der Ozeane verdunstet als Wasserdampf in die Atmosphäre.\r\n- Wasserdampf ist das am häufigsten vorkommende Treibhausgas und sorgt dafür, dass der Planet warm genug für das Leben ist.\r\n- Er kann leicht über große Entfernungen durch die Atmosphäre transportiert werden, wie die Zirkulationsmuster auf den Wettersatelliten zeigen.\r\n\r\n## Was zurückbleibt\r\n\r\n- Wenn Meerwasser verdunstet (oder gefriert), bleiben Salze zurück, die die Dichte des verbleibenden Meerwassers erhöhen.\r\n- Der Salzgehalt ist für die Meeresströmungen und den vertikalen Transport von Wasser und Wärme verantwortlich.\r\n- Der Salzgehalt der Ozeane ist in Gebieten und zu Zeiten mit hohen Niederschlägen geringer.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "1AMhjd94r6U"
    },
    {
      "type": "globe",
      "text": "## Wolken und Regen\r\n\r\nDie Luftfeuchtigkeit ist der Anteil des Wasserdampfs in der Luft. Wenn sie 100 Prozent erreicht, ist die Luft gesättigt, und das Wasser kondensiert um winzige Sand-, Salz-, Vulkanasche- und Rußpartikel (zusammenfassend als Aerosole bezeichnet) und bildet Wolken aus flüssigen Wassertröpfchen. Diese Wassertröpfchen sind winzig, relativ schwimmfähig und können in weniger feuchter Luft leicht verdampfen, so dass nicht alle Wolken Regen bringen.\r\n\r\nDie Eigenschaften einer Wolke hängen von der Anzahl und der Art der Aerosolpartikel ab: Je mehr Partikel, desto mehr und kleinere Tröpfchen entstehen, wodurch die Wolke heller wird. Es bilden sich mehr Tröpfchen, wenn die Wasserversorgung aufrechterhalten wird oder wenn sich die Luft abkühlt, so dass sie weniger Feuchtigkeit mit sich führt. Die Luft kühlt sich ab, wenn sie aufsteigt, um sich über höher gelegenes Gelände zu bewegen, oder wenn sie sich über eine kalte Meeresströmung oder eine Landmasse bewegt.\r\n\r\n## Wolkenverteilung\r\n\r\nDer Datenglobus zeigt Gebiete mit starker Bewölkung, wie z. B. das anhaltende Band aufsteigender warmer, feuchter Luft über dem Äquator. Über Gebirgszügen wie den Anden bilden sich regelmäßig Wolken, da die Luft nach oben gedrückt wird und abkühlt. Kalte Luft sinkt in den mittleren Breitengraden um den 30. Grad nördlicher und südlicher Breite ab, wodurch wolkenlose Wüsten entstehen.\r\n\r\nWolkentröpfchen kollidieren und verschmelzen mit ihren Nachbarn, wenn sie von Wind und Aufwinden umhergetrieben werden. Wenn genügend Tröpfchen zusammenkommen - etwa eine Million - werden sie zu einem Regentropfen, der zu schwer ist, um in der Luft zu bleiben.",
      "shortText": "## Wolken und Regen\r\n\r\n- Warme Luft kann mehr Wasserdampf transportieren als kalte Luft.\r\n- Wolken bilden sich, wenn die Luft mit Wasserdampf gesättigt ist und es Partikel gibt, an denen Tröpfchen kondensieren können.\r\n- Die Luft kann gesättigt werden, wenn sie sich abkühlt und über Berge steigt oder wenn sie über eine kalte Meeresströmung fließt.\r\n- Wasserdampf kann an Aerosolen - winzigen Partikeln aus Sand, Salz, Vulkanasche und Ruß - kondensieren.\r\n\r\n## Wolkenverteilung\r\n\r\nDer Datenglobus zeigt Gebiete mit häufiger Bewölkung, wie z. B.:\r\n- Das anhaltende Band aufsteigender warmer, feuchter Luft über dem Äquator\r\n- Die Gebiete über Gebirgszügen wie den Anden, wenn die Luft nach oben gedrückt wird und abkühlt\r\n- Kalte Luft sinkt in mittleren Breitengraden um 30 Grad Nord und Süd ab und führt zu wolkenlosen Wüsten",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "flyTo": {
        "position": {
          "longitude": -1.84,
          "latitude": 32.38,
          "height": 18523626.33
        },
        "orientation": {
          "heading": 0,
          "pitch": -89.85,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "cloud.cfc",
          "timestamp": "2016-12-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Wolkenfraktion\r\n\r\nDer Anteil eines Monats, in dem ein Gebiet von Wolken bedeckt ist"
    },
    {
      "type": "video",
      "text": "## Wasser auf dem Land\r\n\r\nRegen, der auf den Boden fällt, wird vom Boden aufgenommen und fließt in Bächen und Flüssen über die Oberfläche. Wasser wird auf dem Land als Bodenfeuchte und Grundwasser, in Seen und beim Bau von Dämmen zur Bildung künstlicher Stauseen gespeichert. Ein Teil dieses Wassers wird zum Trinken und für die Verwendung in Industrie und Landwirtschaft entnommen. Wasser geht dem Land durch Verdunstung, durch Transpiration über Pflanzen oder durch Rückfluss über Flüsse in den Ozean verloren.\r\n\r\nDie Bodenfeuchte spielt eine wichtige Rolle bei der Entstehung von [Hitzewellen](stories/story-27/1). Wenn die Bodenfeuchte unter warmen Bedingungen abnimmt, kommt es zu einer positiven Rückkopplung: Es gibt weniger Verdunstungskälte, was zu einem Anstieg der Lufttemperatur führt, und der Erwärmungszyklus setzt sich fort. Die Animation zeigt Anomalien der Bodenfeuchte - Abweichungen von den durchschnittlichen Bedingungen an jedem Ort und zu jeder Jahreszeit.\r\n\r\n## Wasser und Kohlenstoff\r\n\r\nEs gibt mehrere Verbindungen zwischen dem Wasserkreislauf und dem [Kohlenstoffkreislauf](stories/story-12/2). Wenn Pflanzen dem Boden Wasser entziehen, enthält es gelöste Nährstoffe. Wasser und Nährstoffe werden in Gegenwart von Sonnenlicht mit Kohlendioxid kombiniert, um Zucker zu produzieren, der dem Körper der Pflanze zugesetzt wird und ihr Wachstum ermöglicht. Dieser Prozess - die Photosynthese - findet auch bei Meerespflanzen, dem Phytoplankton, statt, die das im Meerwasser gelöste Kohlendioxid aufnehmen, anstatt es aus der Luft zu gewinnen.",
      "shortText": "## Wasser auf dem Land\r\n\r\nRegen, der über Land fällt, wird:\r\n- als Bodenfeuchte und Grundwasser in den Boden absorbiert\r\n- in Seen und Stauseen gespeichert\r\n- als Trinkwasser und für die Verwendung in Industrie und Landwirtschaft entnommen\r\n- geht dem Land durch Verdunstung, Transpiration durch Pflanzen oder durch Flüsse zurück ins Meer verloren\r\n\r\n## Wasser und Kohlenstoff\r\n\r\n- Zwischen dem Wasserkreislauf und dem Kohlenstoffkreislauf gibt es mehrere Verbindungen.\r\n- Pflanzen benötigen Wasser, um Kohlendioxid aus der Atmosphäre zu gewinnen (Photosynthese).\r\n- Dies geschieht auch bei Meerespflanzen (Phytoplankton), die das im Meerwasser gelöste Kohlendioxid aufnehmen.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "LXyHZHaFjk4"
    },
    {
      "type": "video",
      "text": "## Die Kryosphäre\r\n\r\nWenn die Luft kalt genug ist, können sich Wolken aus Eiskristallen anstelle von Wassertröpfchen bilden. Eiskristalle schließen sich zusammen und fallen als Hagelkörner oder Schneeflocken zu Boden. Während des nördlichen Winters bedeckt Schnee bis zu 47 Millionen Quadratkilometer - etwa die Hälfte der Landoberfläche der nördlichen Hemisphäre. Im Frühjahr und Sommer wird er als riesige Menge Schmelzwasser freigesetzt.\r\n\r\nIn kalten Regionen kann der gefallene Schnee das sommerliche Tauwetter überstehen und sich zu dauerhaften Eisflächen ansammeln - zu Gletschern in Hochgebirgsregionen auf der ganzen Welt und zu den dicken [Eisschilden](stories/story-15/5), die einen Großteil Grönlands und der Antarktis bedecken. Der größte Teil des Süßwassers der Erde - 68 Prozent - ist in Eisschilden, Schelfeis und Gletschern eingeschlossen. Weitere 1,2 % liegen in Form von Meereis, Seeeis, Permafrost und Schnee vor. Diese verschiedenen Arten von gefrorenem Wasser bilden zusammen die Kryosphäre der Erde. Sie reagieren schon auf kleine Temperaturschwankungen, was sie zu wichtigen Indikatoren für den Klimawandel macht. Eis befindet sich im Allgemeinen in abgelegenen und unzugänglichen Regionen und lässt sich daher am besten aus dem Weltraum beobachten.\r\n\r\n## Schmelzendes Eis\r\n\r\nDurch die Schwerkraft fließen Gletscher und Eisschilde bergab, um entweder in der wärmeren Luft in geringerer Höhe zu schmelzen oder als Eisberge ins Meer abzubrechen. Der größte Teil dieses Wassers ist seit Millionen von Jahren gefroren, aber mit der Erwärmung der Erde nimmt das Schmelzen zu und der Prozess der Freisetzung verstärlt sich. Die Eisschilde tragen derzeit am stärksten zum Anstieg des [Meeresspiegels](stories/story-30/5) bei, und obwohl sie zehnmal kleiner sind als die Antarktis, ist der grönländische Eisschild die größte Quelle für Schmelzwasser, das in die Weltmeere gelangt. Dieser Zufluss von Süßwasser verändert den Salzgehalt und damit die Dichte der angrenzenden Meere, was sich auf die Ozeanzirkulation fernab der Pole auswirken kann. Auch die meisten Gletscher auf der Welt ziehen sich zurück. Eine aktuelle Studie schätzt, dass jedes Jahr eine Billion Tonnen Eis verloren gehen.",
      "shortText": "## Die Kryosphäre\r\n\r\n- Wenn die Luft kalt genug ist, können sich Wolken aus Eiskristallen bilden, die als Schnee auf den Boden fallen.\r\n- Die Hälfte der Landoberfläche der nördlichen Hemisphäre ist im nördlichen Winter mit Schnee bedeckt.\r\n- 68 % des Süßwassers der Erde sind in Eisschilden, Schelfeis und Gletschern gebunden.\r\n\r\n## Schmelzendes Eis\r\n\r\n- Schmelzende Eisschilde (hauptsächlich Grönland) tragen derzeit am stärksten zum Anstieg des Meeresspiegels bei.\r\n- Der Zufluss von Süßwasser verändert den Salzgehalt der Ozeane (und damit die Dichte), was sich auf die Ozeanzirkulation auswirkt.\r\n- Auch die meisten Gletscher auf der Welt ziehen sich zurück.\r\n- Jährlich gehen eine Billion Tonnen Eis verloren.",
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "cover"
      ],
      "videoId": "Eahj21_RM1M"
    },
    {
      "type": "image",
      "text": "## Der Weg des Wassers\r\n\r\nEs ist schwierig, den gesamten Wasserkreislauf zu verfolgen, da Wasser so leicht zwischen verschiedenen Zuständen und Orten wechselt. Die globale Sicht, die Satelliten bieten, hilft dabei, und Wissenschaftler nutzen eine breite Palette von Fernerkundungstechnologien, um Wasser aus dem Weltraum zu überwachen. Die [Initiative Klimawandel](stories/story-32/3) der Europäischen Weltraumorganisation nutzt dieses Satellitendatenarchiv, um einige der wichtigsten Klimavariablen zu analysieren. Mehr als die Hälfte der Variablen, die vom Weltraum aus gemessen werden können, haben mit dem Wasserkreislauf zu tun oder beeinflussen ihn: Temperatur und Salzgehalt der Meeresoberfläche, Meeresspiegel, Seegang, Farbe der Ozeane, Wasserdampf, Wolken, Aerosole, Schnee, Bodenfeuchte, Seen, Gletscher, Eisschilde, Permafrost und Meereis.\r\n\r\nDas Zusammensetzen dieser Puzzleteile hilft uns zu verstehen, wie der Wasserkreislauf funktioniert, wie er sich auf das Klima auswirkt und wie sich Veränderungen des Klimas auf den Wasserkreislauf auswirken könnten. Ein wärmeres Klima bedeutet mehr Verdunstung und mehr Niederschlag in Form von Regen anstelle von Schnee. Wir können bereits große Veränderungen in der Verteilung des Wassers zwischen den verschiedenen Reservoirs der Hydrosphäre feststellen. Einige dieser Umverteilungen sind vorübergehend, wie die Verlagerung von Meer- zu Landwasser im Gefolge der La Niña 2010, andere sind dauerhaft, wie die Verlagerung von Land- und Meereis zu Meerwasser. Obwohl der Wasserkreislauf größtenteils durch die Sonnenwärme angetrieben wird, gibt es Anzeichen dafür, dass er durch die Erwärmung des Klimas beschleunigt wird.",
      "shortText": "##  Der Weg des Wassers\r\n\r\nWasser wechselt leicht zwischen verschiedenen Aggregatzuständen und Orten und ist daher schwer zu verfolgen. Wissenschaftler nutzen eine breite Palette von Fernerkundungstechnologien, um Wasser vom Weltraum aus zu überwachen.\r\n \r\nMehr als die Hälfte der CCI-Klimavariablen der ESA betreffen oder beeinflussen den Wasserkreislauf:\r\n- Temperatur der Meeresoberfläche, Salzgehalt, Meeresspiegel, Seegang, Farbe des Ozeans\r\n- Wasserdampf, Wolken, Aerosole\r\n- Schnee, Bodenfeuchte, Seen, Gletscher, Eisschilde, Permafrost, Meereis\r\n\r\nEin wärmeres Klima bedeutet mehr Verdunstung, mehr Niederschläge als Regen statt als Schnee und mehr Schmelzen.\r\n- Wir können bereits große Verschiebungen zwischen den verschiedenen Reservoirs des Wasserkreislaufs feststellen.\r\n- Einige davon sind vorübergehend, wie die Verlagerung vom Meer zum Land nach der La-Niña-Krise 2010.\r\n- Andere sind dauerhaft, wie die Verlagerung vom Land und Meereis zum Meerwasser.\r\n- Es gibt Anzeichen dafür, dass der Wasserkreislauf durch die Erwärmung des Klimas überlastet wird.",
      "images": [
        "assets/story21-image04.png",
        "assets/story21-image14.jpg",
        "assets/story21-image07.jpg",
        "assets/story21-image03.jpg",
        "assets/story21-image05.png"
      ],
      "imageCaptions": [
        "# Globale Wasserkreislaufflüsse\r\nGlobale Wasserkreislaufflüsse, gemessen in tausend Kubikkilometern pro Jahr (TU Wien/W Dorigo)",
        "Auf diesem Satellitenbild des östlichen Himalaya aus dem Jahr 2018 sind die Folgen von zwei großen Gletscherlawinen zu sehen. Auch im Kaukasus, in den Anden und in den Alpen ist es in den letzten Jahren zu plötzlichen Gletscherabbrüchen gekommen. Die Erwärmung des Klimas, das Auftauen von Permafrostböden und das Eindringen von Schmelzwasser gehören zu den Ursachen für solche Ereignisse.\r\n(Enthält modifizierte Copernicus Sentinel-2-Daten (2017-18), verarbeitet vom CCI Glacier Team und der ESA)",
        "# Kummulative Veränderung der Gletschereismasse 1961-2016\r\nMehr als neun Billionen Tonnen Gletschereis sind im letzten halben Jahrhundert verloren gegangen (ESA, angepasst von Zemp et al. (2019) Nature, und Daten mit freundlicher Genehmigung des World Glacier Monitoring Service)",
        "Die Billionen Tonnen Eis, die jedes Jahr verloren gehen, reichen aus, um einen\r\n 10 Kilometer großen Eiswürfel zu bilden, der hier in der Nähe von Manhattan zu sehen ist.\r\nDer Eisverlust von Gletschern und Eisschilden an Land trägt zum Anstieg des Meeresspiegels bei,\r\nMeereis und schwimmendes Schelfeis hingegen nicht. (Planetary Visions / ESA / NASA)",
        "# In den Komponenten des Klimasystems gespeicherte Energie\r\nDie seit 1971 in verschiedenen Komponenten des Klimasystems der Erde gespeicherte Wärmeenergie, gemessen in Zettajoule (1 ZJ ist 10^21 J oder eine Milliarde Milliarden J). Das Wasser in den Weltmeeren speichert weit mehr Wärme als die Atmosphäre und das Land.\r\n(UN IPCC, 2013)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}