{
  "id": "story-26",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# De hartslag van de planeet meten\r\n\r\nSatellieten bieden een unieke blik op de aard. Ze verzamelen al meer dan vier decennia informatie over de staat van ons klimaat. Op basis van deze informatie worden klimaatmodellen ontwikkeld en wordt de nauwkeurigheid van de modellen gecontroleerd.",
      "shortText": "# De hartslag van de planeet meten\r\n\r\nSatellieten bieden een uniek wereldwijd perspectief op het klimaat van de aarde. Dankzij deze satellieten beschikken we nu over meer dan vier decennia aan waarnemingen die een aantal van de belangrijkste klimaatvariabelen beschrijven. Deze informatie is een nuttige bron voor zowel het opstellen van klimaatmodellen als het controleren van de nauwkeurigheid ervan.",
      "images": [
        "assets/Sentinel-2.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## De ‘Blue Marble’\r\n\r\nIn 1972 maakte de bemanning van Apollo 17 voor het eerst een foto van een volledig door de zon verlichte aarde. Het was gelijk ook de laatste keer dat mensen zo ver van de aarde waren dat ze de hele planeet konden overzien. De ‘Blue Marble’ (letterlijk: de blauwe knikker) hangend in de ruimte is een bekend beeld geworden. Het is misschien wel de meest gereproduceerde foto in de geschiedenis.\r\n \r\nHet blauwe water van de zeeën en oceanen domineert de foto. Maar als je beter kijkt, kun je veel meer kleuren onderscheiden. Je ziet bijvoorbeeld het gele zand van de Sahara, het donkergroen van tropische regenwouden en het wit van wolken boven de oceanen en van het ijs en de sneeuw die Antarctica bedekken.\r\n\r\nTegenwoordig maken satellieten dagelijks Blue Marble-achtige foto’s, die een schat aan informatie over onze veranderende planeet onthullen. Ze zijn een essentieel instrument geworden om het klimaat op lokale én mondiale schaal in kaart te brengen. Ze zijn vooral nuttig voor het monitoren van ontoegankelijke gebieden, zoals de oceanen, het tropisch regenwoud en de poolgebieden. Gebieden die tegelijk het kwetsbaarst zijn voor klimaatverandering en het meest worden bedreigd.\r\n\r\nDe _remote sensors_ (‘sensoren op afstand’) op satellieten kunnen volgen hoe [zee-ijs groeit en weer smelt](stories/story-15/3), [gletsjers](stories/story-21/6) en [natuurbranden](stories/story-28/1) in de gaten houden, wolken en aërosolen volgen die door de [atmosfeer](stories/story-21/4) bewegen en meten hoe [voedingsstoffen in en de watertemperatuur](stories/story-16/4) van de oceanen veranderen. De eerste remote sensing-missies werden al eind jaren zeventig uitgevoerd, dus voor veel aspecten van het klimaatsysteem hebben we nu waarnemingen die meer dan veertig jaar bestrijken. Lang genoeg om te zien wat de gevolgen van de opwarming van de aarde zijn.",
      "shortText": "## De ‘Blue Marble’\r\n\r\nEerste volledig zonverlichte foto van de Aarde - _Apollo 17, 1972_\r\n\r\n- 1960: eerste weersatelliet - TIROS-1\r\n- 1972: Aardse Hulpbronnen Technologie Satelliet - Landsat-1\r\n- 1991: Europese teledetectiesatelliet - ERS-1\r\n- vandaag: dagelijkse \"blauwe knikker\"-beelden van een vloot satellieten\r\n- uniek overzicht van ontoegankelijke gebieden - oceanen, regenwouden, poolgebieden\r\n- Waarnemingen van de aarde over een periode van meer dan 40 jaar\r\n- lang genoeg om te zien wat de opwarming van de aarde met onze planeet doet",
      "images": [
        "assets/cloud_large_01.jpg",
        "assets/story26-image10.jpg",
        "assets/story26-image17.jpg",
        "assets/story26-image15.jpg",
        "assets/intro_large_09.jpg"
      ],
      "imageCaptions": [
        "Foto van de aarde genomen in 1972 door de Apollo 17 bemanning (NASA)",
        "De eerste foto genomen  door de experimentele weersatelliet TIROS-1 in april 1960 (NASA)",
        "Europa's eerste weersatelliet, Meteosat-1, werd in november 1977 gelanceerd (ESA)",
        "De eerste foto van de _European Remote Sensing_ satelliet (ERS-1) toonde Flevoland en het IJsselmeer in Nederland op 27 juli 1991 (ESA)",
        "Data van drie generaties radarsatellieten tonen het smelten van twee grote gletsjers in zuidoost Groenland gedurende 36 jaar (ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Satellietbanen\r\n\r\nSatelliettechnologie maakt deel uit van ons dagelijks leven. Zonder satellieten werken de navigatiesystemen in onze auto’s niet. Satellieten verzenden telefoon- en televisiesignalen en zijn onmisbaar  voor de dagelijkse weersvoorspelling  op tv. Deze toepassingen maken allemaal gebruik van _remote sensing_-technologie. Een _remote sensing_-systeem heeft een _sensor_ (de camera) en een _platform_ (in dit geval de satelliet) nodig. Afhankelijk van wat we willen weten en meten, kunnen verschillende soorten camera’s op allerlei manieren worden gecombineerd op een satelliet en kan een satelliet in een bepaalde baan rond de aarde worden gebracht.\r\n\r\n## Geostationaire baan\r\n\r\nBeelden die we gebruiken voor weersvoorspellingen komen voornamelijk van satellieten die in een baan op 36.000 km boven de aarde vliegen. Ze bewegen met dezelfde snelheid rond de aarde als de planeet draait. Ze bevinden zich daardoor altijd boven hetzelfde punt en zien altijd dezelfde kant van de aarde. Ze heten daarom geostationaire satellieten. Ze kunnen elke dag veel foto's van dezelfde locatie maken, zodat meteorologen de ontwikkeling van weersystemen kunnen volgen. Deze z.g. geostationaire equatoriale baan (GEO) wordt ook gebruikt voor de meeste telecommunicatie- en tv-satellieten. \r\n\r\n![Geostationary and polar orbits ](assets/story26-image01.jpg) \r\n_Meteosat vliegt in een geostationaire baan en Sentinel-5P in een polaire baan (Planetary Visions)_\r\n\r\n## Polaire baan\r\n\r\nEr zijn ook satellieten die de hele wereld bestrijken door van pool naar pool te vliegen. Deze satellieten draaien op een hoogte van ongeveer 700 km in een polaire baan om de aarde (_Low Earth Orbit_, LEO). Deze polaire satellieten doen er doorgaans ongeveer honderd minuten over om rond de wereld te reizen. Hun pad kruist de evenaar veertien keer per dag. De meeste polaire satellieten volgen een nog specifieker pad, dat een zonsynchrone baan wordt genoemd. Hun baan gaat niet recht over de polen, maar is licht gekanteld. Het resultaat is dat ze elke dag op ongeveer hetzelfde tijdstip een bepaald punt op de evenaar passeren.\r\n\r\nDe camera's van zonsynchrone polaire satellieten maken van de meeste plaatsen op aarde maar één foto per dag. De beelden zijn echter gedetailleerder dan die van geostationaire satellieten, doordat de camera veel dichter bij de aarde staat. Doordat ze altijd op hetzelfde tijdstip dezelfde plek op aarde in beeld brengen, worden de foto’s bovendien niet beïnvloed door veranderingen in lichtintensiteit en invalsrichting, die van nature over de loop van een dag plaatsvinden. Dit maakt het mogelijk om andere veranderingen in het beeld nauwkeurig te observeren, wat essentieel is voor het monitoren van het klimaat. Zo kunnen parameters, die bekend staan als essentiële klimaatvariabelen (_essential climate variables_, ECV's), worden gemeten. ECV's geven een indicatie van de gezondheid van onze planeet, net zoals het meten van je pols een arts iets vertelt over je gezondheid.",
      "shortText": "## Satelliet Banen\r\n\r\nSatelliettechnologie maakt deel uit van het dagelijks leven: satellietnavigatie, communicatie, weersvoorspellingen. Sensoren, platforms en banen kunnen op verschillende manieren worden gecombineerd.\r\n\r\nGeostationaire Equatoriale Omloopbaan (GEO)\r\n\r\n- 36.000 km boven het aardoppervlak, 24-uurs omloopbaan\r\n- Equatoriale, geosynchrone baan\r\n- vast beeld van één halfrond\r\n- lage resolutie, snel herhalend zicht\r\n\r\nLaag aardoppervlak (LEO)\r\n\r\n- 700-800 km boven het aardoppervlak, baan van 100 minuten\r\n- pool-tot-pool, zon-synchrone baan\r\n- bestrijkt de hele wereld, op hetzelfde lokale tijdstip van de dag\r\n- hoge resolutie, dagelijks (of minder) herhaalde weergave\r\n\r\nGeostationaire en polaire banen ](assets/story26-image01.jpg)\r\nGeostationaire en polaire banen (Planetary Visions)_",
      "images": [
        "assets/story26-image02.jpg",
        "assets/story26-image03.jpg",
        "assets/soilmoisture_large_14.jpg",
        "assets/story26-image04.jpg",
        "assets/intro_large_11.jpg"
      ],
      "imageCaptions": [
        "Meteosat  – een geostationaire weersatelliet (Planetary Visions/ESA)",
        "Copernicus Sentinel 3 – een polaire aardobservatie satelliet (ESA)",
        "De _Soil Moisture and Ocean Salinity_ satelliet (SMOS), één van ESA’s _Earth Explorer_ wetenschappelijke satellieten (ESA)",
        "Het _European Data Relay System_  (EDRS) biedt een geostationair communicatie-relais\r\ntussen satellieten in een lage baan om de aarde en ontvangststations op de grond (ESA)",
        "European Space Agency satelliet ontvangststation in Frascati, Italië (ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Door een andere lens naar de aarde kijken\r\n\r\nDe Blue Marble-foto toont de aarde zoals we die met het blote oog zien. Door rood, groen en blauw licht te detecteren 'ziet' het menselijk oog een volledig kleurenspectrum, net als de sensor in een standaard digitale camera. Satellietcamera's kunnen echter veel meer informatie over onze planeet verzamelen door ook naar andere delen van het elektromagnetische spectrum te kijken, voorbij de zichtbare golflengten. Ieder deel van het spectrum onthult weer andere eigenschappen van het aardoppervlak.\r\n\r\nAls we het elektromagnetische spectrum doorkruisen, komen verschillende delen van het systeem aarde in zicht. Op zichtbare golflengten (400-700 nanometer) registreren optische sensoren de oevers van meren en oceanen, gletsjers, stedelijke gebieden en kleurveranderingen als gevolg van planktongroei in de oceaan (belangrijk voor de opslag van koolstof). Klik door de fotogalerij hiernaast om te zien hoe satellieten de aarde op verschillende golflengten zien.\r\n\r\n\r\n## Kortere golflengten\r\n\r\nUltraviolette golflengten worden geabsorbeerd door de ozon in de atmosfeer. Sensoren die dit golflengtebereik detecteren speelden een belangrijke rol in de ontdekking van het ozongat boven Antarctica. Ze worden nog steeds gebruikt om te volgen hoe de omvang van dit gat verandert. Röntgen- en gammastralen hebben veel kortere golflengten dan zichtbaar licht (minder dan 10 nanometer). Ze worden gebruikt in de astronomie (en in de geneeskunde), maar niet in de aardobservatie door satellieten.\r\n\r\n## Langere golflengten\r\n\r\nNabij-infrarode golflengten (ongeveer 1 micrometer) worden gebruikt om de [groeikracht van planten](stories/story-29/3) te meten. Hiermee kunnen bijvoorbeeld de landbouwproductiviteit en de gevolgen van droogte worden gevolgd. Het middel-infrarode deel van het spectrum toont [waterdamp in de atmosfeer](stories/story-21/3) en het thermische infrarood (golflengte van ongeveer 10 micrometer) stelt ons in staat om de temperatuur van het land- en [zeeoppervlak](stories/story-16/2) en de toppen van wolken te meten. Dit is gebaseerd op dezelfde principes als de draagbare warmtecamera's die worden gebruikt voor temperatuurscreening op sommige luchthavens. Het ver-infrarood onthult informatie over de energie die de aarde uitstraalt en over energie-uitwisseling in de atmosfeer.\r\n\r\nBij nog langere golflengten (ongeveer 1 cm) kunnen microgolven de aanwezigheid van water in al zijn vormen onthullen: als vloeistof in de bodem, bevroren als sneeuw en ijs en als damp en waterdruppels in de atmosfeer. Microgolven kunnen door wolken heen dringen, dus microgolfsensoren kunnen gegevens verzamelen onder de meeste weersomstandigheden en zelfs in het langdurige donker van de poolwinter. Microgolven die door de aarde worden uitgezonden, stellen ons ook in staat om oppervlaktes van sneeuw en [zee-ijs](stories/story-15/3) en [bodemvochtigheid](stories/story-21/5) te volgen.\r\n\r\nActieve microgolfsensoren, waaronder radar, genereren hun eigen microgolven, net zoals een zaklamp licht genereert. Door de gereflecteerde energie te detecteren, kunnen we de beweging van ijs volgen en met radarhoogtemeters de [dikte van zee-ijs](stories/story-15/7) en ijskappen en de hoogte van oceaangolven meten.",
      "shortText": "## Door een andere lens naar de aarde kijken\r\n\r\nSatellieten verzamelen informatie over de aarde door voorbij de zichtbare golflengten te kijken in andere delen van het elektromagnetische spectrum:\r\n\r\n- ultraviolet (100-400 nm): ozon in de atmosfeer\r\n- zichtbaar (400-700 nm): kustlijnen, gletsjers, stedelijke gebieden, wolken, fytoplankton in de oceaan\r\n- nabij-infrarood (~ 1 µm): plantengroei op het land\r\n- midden-infrarood: waterdamp in de atmosfeer\r\n- thermisch infrarood (~ 10 µm): temperatuur van land, zee, wolken\r\n- ver infrarood: energie uitgestraald door de aarde en energie-uitwisselingen in de atmosfeer\r\n- microgolven (~ 1 cm): water - in de bodem, bevroren als sneeuw en ijs, als damp en waterdruppels in de atmosfeer\r\n- actieve microgolfsensoren, waaronder radar: beweging van ijs, dikte van zee-ijs en ijskappen, hoogte van oceaangolven",
      "videoId": "GhZhtNijSeM",
      "videoCaptions": "assets/TuningIn.vtt",
      "videoPoster": "assets/TuningIn.jpg",
      "videoSrc": [
        "assets/TuningIn-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## De satellietgegevens toetsen \r\n\r\nSatellieten kunnen in korte tijd dus veel van het aardoppervlak in beeld brengen, maar de waarnemingen van hun sensoren moeten wel worden getoetst (gekalibreerd). Dit gebeurt met _in-situ_ metingen (metingen ter plekke), die met conventionele instrumenten op of nabij het aardoppervlak worden uitgevoerd. Satellieten meten in de meeste gevallen alleen het aardoppervlak zélf. Voor oceaantemperatuur betekent dit bijvoorbeeld een meting van veel minder dan de bovenste millimeter van het water. Deze temperatuurmeting door een satelliet wordt vervolgens gecombineerd met gegevens van meetapparatuur aan boord van een schip of een drijvende sonde om een volledig beeld van de oceaantemperatuur te krijgen.\r\n\r\nSpecialisten op het gebied van satellietdata werken daarom samen met vakgenoten ‘in het veld’. Het veldwerk is vaak een belangrijk onderdeel van het ontwerpen van een nieuw satellietinstrument of het testen van een nieuwe manier om bestaande satellietdata te gebruiken. Metingen in het veld kunnen worden uitgevoerd door vaste instrumenten op de grond, drijvende of glijdende instrumenten in de oceaan of vliegtuigen of ballonvluchten in de atmosfeer. Wetenschappers brengen soms maanden geïsoleerd door in afgelegen onderzoeksstations op Antarctica of aan boord van een schip, vastgevroren in het Arctische zee-ijs. Dit veldwerk is een essentieel onderdeel van de kalibratie en validatie van klimaatwaarnemingen vanuit de ruimte.",
      "shortText": "## De satellietgegevens toetsen\r\n\r\nHoewel met satellieten in korte tijd veel grond kan worden bestreken, moeten hun waarnemingen worden gekalibreerd met _in situ_ metingen die aan of nabij het oppervlak worden verricht.\r\n\r\n- Veldwerk is vaak een belangrijk onderdeel van het ontwerp van een nieuw satellietinstrument\r\n- specialisten op het gebied van aardobservatie werken samen met vakspecialisten \"in het veld\r\n- vaste instrumenten op de grond\r\n- drijvende of zwevende instrumenten in de oceaan\r\n- vliegtuig- of ballonvluchten in de atmosfeer\r\n- wetenschappers kunnen weken aan boord van schepen doorbrengen\r\n- of maanden in afgelegen onderzoeksstations op Antarctica\r\n\r\nVeel van onze kennis over het klimaat op aarde is afkomstig van de analyse van ijskernen die uit de dikke ijskappen van Groenland of Antarctica worden gehaald.",
      "images": [
        "assets/sealevel_large_07.jpg",
        "assets/story26-image18.jpg",
        "assets/icesheet.jpg",
        "assets/story26-image19.jpg",
        "assets/icesheet_large_06.jpg"
      ],
      "imageCaptions": [
        "Een onderzoeksschip zet een Argo-drijver uit. Er drijven bijna 4,000 van deze automatische boeien over de hele wereld. Ze bewegen op en neer door de bovenste 2,000 meter van de oceaan en registreren voortdurend de temperatuur, het zoutgehalte en de stroming. Deze metingen worden gebruikt om satellietwaarnemingen van het oceaanoppervlak te kalibreren en te valideren. (Argo Programme/IFREMER)",
        "Wetenschappers nemen boorkernen van het zee-ijs in de Arctische winter. Het Duitse onderzoeksschip Polarstern zat in de periode 2019-20 opzettelijk een jaar vast in het zee-ijs van de Noordelijke IJszee, als onderdeel van het _Multidisciplinary drifting Observatory for the Study of Arctic Climate_ (MOSAiC) (Esther Horvath / Alfred-Wegener-Institut)",
        "Vliegtuigen bieden een lokaal _remote sensing_ -platform en transport in afgelegen gebieden (A Hogg)",
        "Bodemvochtmetingen in Zweden ter ondersteuning van de ontwikkeling van ESA's BIOMASS satelliet (FOI)",
        "Een groothoekbeeld vanaf het gezamenlijke Frans-Italiaanse Concordia-onderzoeksstation, hoog gelegen op Dome C van het Antarctische plateau, een van de koudste plekken op aarde (AP Salam)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "contain",
        "cover"
      ]
    }
  ]
}