{
  "id": "story-26",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Taking the Pulse of the Planet\r\n\r\nSatellieten bieden een uniek wereldwijd perspectief op het klimaat van de aarde. Dankzij deze satellieten beschikken we nu over meer dan drie decennia aan waarnemingen die een aantal van de belangrijkste klimaatvariabelen beschrijven. Deze informatie is een nuttige bron voor zowel het opstellen van klimaatmodellen als het controleren van de nauwkeurigheid ervan.",
      "shortText": "# Taking the Pulse of the Planet\r\n\r\nSatellieten bieden een uniek wereldwijd perspectief op het klimaat van de aarde. Dankzij deze satellieten beschikken we nu over meer dan drie decennia aan waarnemingen die een aantal van de belangrijkste klimaatvariabelen beschrijven. Deze informatie is een nuttige bron voor zowel het opstellen van klimaatmodellen als het controleren van de nauwkeurigheid ervan.",
      "images": [
        "assets/Sentinel-2.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## A Blue Marble\r\n\r\nToen de bemanning van de Apollo 17 in 1972 terugkeek naar hun thuisplaneet, fotografeerden ze voor het eerst een geheel zonverlichte aarde.  Het was ook de laatste keer dat mensen ver genoeg van huis waren om de hele planeet zelf te kunnen zien. Dat beeld van een 'blauwe knikker' die in de ruimte hangt, is een vertrouwd beeld geworden en is wellicht de meest gereproduceerde foto uit de geschiedenis.\r\n\r\nHet blauwe water van de zeeën en oceanen domineert de foto. Maar als we beter kijken, kunnen we veel meer kleuren onderscheiden. Zo zien we het gele zand van de Sahara-woestijn, het donkergroen van de tropische regenwouden, en het wit van de wolken boven de oceanen en het ijs en de sneeuw die Antarctica bedekken.\r\n\r\nVandaag de dag maken aardobservatiesatellieten dagelijks blauwe knikkerbeelden die een schat aan details over onze veranderende planeet onthullen. Zij zijn een essentieel instrument geworden om het klimaat op zowel lokale als mondiale schaal te monitoren. Zij zijn bijzonder nuttig voor het monitoren van ontoegankelijke gebieden, zoals de oceanen, de tropische regenwouden en de poolgebieden, die behoren tot de gebieden die het meest kwetsbaar zijn voor klimaatverandering en het meest worden bedreigd.\r\n \r\nDeze \"telesensoren\" kunnen [uitzetting en inkrimping van ijs](verhalen/story-15/3) op de polen waarnemen, [gletsjers](verhalen/story-21/6) en [branden](verhalen/story-28/1) monitoren, wolken en aerosolen volgen die door de [atmosfeer](verhalen/story-21/4) bewegen, en meten hoe [voedingsstoffen en temperaturen](verhalen/story-16/4) in de oceanen aan het veranderen zijn. De eerste operationele teledetectiemissies vonden eind jaren zeventig plaats, zodat we nu voor veel onderdelen van het klimaatsysteem beschikken over waarnemingen over een periode van meer dan dertig jaar - lang genoeg om te zien wat de opwarming van de aarde met onze planeet doet.",
      "shortText": "## A Blue Marble\r\n\r\nEerste volledig zonverlichte foto van de Aarde - _Apollo 17, 1972_\r\n\r\n- 1960: eerste weersatelliet - TIROS-1\r\n- 1972: Aardse Hulpbronnen Technologie Satelliet - Landsat-1\r\n- 1991: Europese teledetectiesatelliet - ERS-1\r\n- vandaag: dagelijkse \"blauwe knikker\"-beelden van een vloot satellieten\r\n- uniek overzicht van ontoegankelijke gebieden - oceanen, regenwouden, poolgebieden\r\n- Waarnemingen van de aarde over een periode van meer dan 30 jaar\r\n- lang genoeg om te zien wat de opwarming van de aarde met onze planeet doet",
      "images": [
        "assets/cloud_large_01.jpg",
        "assets/story26-image10.jpg",
        "assets/story26-image17.jpg",
        "assets/story26-image15.jpg",
        "assets/intro_large_09.jpg"
      ],
      "imageCaptions": [
        "Foto van de Aarde genomen door de Apollo 17 bemanning in 1972 (NASA)",
        "Het eerste beeld genomen door de experimentele weersatelliet TIROS-1 in april 1960 (NASA)",
        "Europa's eerste weersatelliet, Meteosat-1, werd in november 1977 gelanceerd (ESA)",
        "Het eerste beeld van de European Remote Sensing satelliet (ERS-1) toonde de Flevolandse polder en het Ijsselmeer in Nederland op 27 juli 1991 (ESA)",
        "Gegevens van drie generaties radarsatellieten tonen de terugtrekking van twee grote gletsjers in het zuidoosten van Groenland over een periode van 36 jaar (ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Satelliet Banen\r\n\r\nSatelliettechnologie maakt deel uit van ons dagelijks leven: het is de ruggengraat van de navigatiesystemen in onze auto's, het levert telefoon- en televisiesignalen en is een hoeksteen van het dagelijkse weerbericht dat we op TV bekijken. Deze toepassingen maken gebruik van de verschillende banen die mogelijk zijn voor ruimtevaartuigen die rond de aarde cirkelen. Een teledetectiesysteem heeft een \"sensor\" (de camera) en een \"platform\" (in dit geval de satelliet) nodig. Verschillende soorten camera's kunnen op verschillende manieren worden gecombineerd met satellieten in verschillende banen, afhankelijk van wat we willen weten.\r\n\r\n## Geostationaire baan\r\n\r\nDe meeste beelden van weersvoorspellingen worden gemaakt door een camera op een satelliet die in een baan 36.000 km boven de Aarde vliegt. Dergelijke satellieten worden geostationaire satellieten genoemd. Zij bewegen rond de aarde in hetzelfde tempo als de planeet roteert, zodat zij zich altijd boven hetzelfde punt bevinden; zij zien altijd dezelfde kant van de aarde. Door deze baan, die een geostationaire equatoriale baan (GEO) wordt genoemd, kan de camera elke dag veel foto's van dezelfde plaats maken, zodat meteorologen kunnen volgen hoe weersystemen zich ontwikkelen. Geostationaire banen worden ook gebruikt door de meeste telecommunicatie- en tv-uitzendingssatellieten.\r\n\r\nGeostationaire en polaire banen ](assets/story26-image01.jpg)\r\n_Meteosat bevindt zich in een geostationaire baan en Sentinel-5P in een polaire baan (Planetary Visions)_\r\n\r\n## Polaire baan\r\n\r\nNiet alle satellieten zijn geostationair. Andere kunnen de hele aardbol bekijken door van pool naar pool te reizen. Deze polaire omloopsatellieten bevinden zich in een lage baan om de aarde (LEO) op een hoogte van ongeveer 700 km. Polaire satellieten doen er gewoonlijk ongeveer honderd minuten over om de aarde rond te gaan en hun pad kruist de evenaar ongeveer veertien keer per dag. De meeste polaire omloopsatellieten volgen een zeer specifieke baan die zonnesynchrone omloopbaan wordt genoemd. Hun baan gaat niet recht over de polen maar is licht gekanteld. Daardoor passeren zij elke dag op ongeveer dezelfde plaatselijke tijd een bepaald punt op de evenaar.\r\n\r\nDe camera's op zonnesynchrone polaire satellieten kunnen van de meeste plaatsen op aarde slechts één foto per dag maken. De beelden zijn echter gedetailleerder dan die van geostationaire satellieten omdat de camera veel dichter bij de aarde staat. Een ander voordeel van het gebruik van een zonnesynchrone baan is dat, omdat alle beelden van een bepaalde plaats op hetzelfde tijdstip van de dag worden genomen, de beelden niet worden beïnvloed door de veranderingen in lichtintensiteit en -richting die zich in de loop van een dag op natuurlijke wijze voordoen. Dit maakt het mogelijk andere veranderingen nauwkeurig te zien, iets wat essentieel is voor het observeren van het klimaat en het meten van grootheden die bekend staan als essentiële klimaatvariabelen (ECV's). ECV's geven een indicatie van de gezondheid van onze planeet, op dezelfde manier als het meten van uw polsslag een arts iets kan vertellen over uw gezondheid.",
      "shortText": "## Satelliet Banen\r\n\r\nSatelliettechnologie maakt deel uit van het dagelijks leven: satellietnavigatie, communicatie, weersvoorspellingen. Sensoren, platforms en banen kunnen op verschillende manieren worden gecombineerd.\r\n\r\nGeostationaire Equatoriale Omloopbaan (GEO)\r\n\r\n- 36.000 km boven het aardoppervlak, 24-uurs omloopbaan\r\n- Equatoriale, geosynchrone baan\r\n- vast beeld van één halfrond\r\n- lage resolutie, snel herhalend zicht\r\n\r\nLaag aardoppervlak (LEO)\r\n\r\n- 700-800 km boven het aardoppervlak, baan van 100 minuten\r\n- pool-tot-pool, zon-synchrone baan\r\n- bestrijkt de hele wereld, op hetzelfde lokale tijdstip van de dag\r\n- hoge resolutie, dagelijks (of minder) herhaalde weergave\r\n\r\nGeostationaire en polaire banen ](assets/story26-image01.jpg)\r\nGeostationaire en polaire banen (Planetary Visions)_",
      "images": [
        "assets/story26-image02.jpg",
        "assets/story26-image03.jpg",
        "assets/soilmoisture_large_14.jpg",
        "assets/story26-image04.jpg",
        "assets/intro_large_11.jpg"
      ],
      "imageCaptions": [
        "Meteosat - een geostationaire weersatelliet (Planetary Visions/ESA)",
        "Copernicus Sentinel 3 - een aardobservatiesatelliet in een polaire omloopbaan (ESA)",
        "De satelliet voor bodemvochtigheid en zoutgehalte in de oceaan (SMOS), een van de wetenschappelijke Earth Explorer-satellieten van ESA (ESA)",
        "Het Europees datarelaissysteem (EDRS) zorgt voor een geostationair communicatierelais\r\ntussen satellieten in een lage baan om de aarde en ontvangststations op de grond (ESA)",
        "Satellietgrondstation van de Europese Ruimtevaartorganisatie in Frascati, Italië (ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Looking at Earth Through a Different Lens #\r\n\r\nDe Blue Marble-foto toont de aarde zoals we die met het blote oog zien. Door rood, groen en blauw licht te detecteren, 'ziet' het menselijk oog - en de sensor in een standaard digitale camera - een volledig kleurengamma. Satellietcamera's kunnen veel meer informatie over onze planeet verzamelen door buiten de zichtbare golflengten naar andere delen van het elektromagnetische spectrum te kijken, en elk gebied onthult andere aspecten van het karakter van de aarde.\r\n\r\nTerwijl we door het elektromagnetische spectrum reizen, verandert het uiterlijk van de aardbol naarmate verschillende delen van het aardsysteem in beeld komen. Op zichtbare golflengten (400-700 nanometer) registreren optische sensoren de contouren van kustlijnen van meren en oceanen, gletsjers, stedelijke gebieden en de kleurveranderingen als gevolg van fytoplankton in de oceaan, een belangrijke koolstofput. Klik door de afbeeldingengalerij om te zien hoe satellieten de aarde op andere golflengten zien.\r\n\r\n## Kortere golflengten\r\nUltraviolette golflengtes worden geabsorbeerd door ozon in de atmosfeer. Sensoren die dit golflengtebereik detecteren speelden een belangrijke rol bij de ontdekking van het [gat in de ozonlaag](stories/story-8/1) boven Antarctica, en worden nog steeds gebruikt om te volgen hoe het verandert. Röntgen- en gammastralen hebben een veel kortere golflengte dan zichtbaar licht (minder dan 10 nanometer). Zij worden gebruikt in de astronomie (en in de geneeskunde), maar niet door aardobservatiesatellieten.\r\n\r\n## Langere golflengten\r\n\r\nNabij-infrarode golflengten (ongeveer 1 micrometer) worden gebruikt om de [groeikracht van planten](verhalen/story-29/3) op het land te meten, en helpen zo de productiviteit van de landbouw en het effect van stress zoals droogte in het oog te houden. Het midden-infrarood toont [waterdamp in de atmosfeer](verhalen/story-21/3). Het thermisch infrarood (golflengte ongeveer 10 micrometer) maakt het mogelijk de temperatuur van het land en [het zeeoppervlak](verhalen/story-16/2) en de toppen van wolken te meten, volgens dezelfde principes als de handheld thermische camera's die worden gebruikt voor temperatuurcontrole op sommige luchthavens. Het ver-infrarood geeft informatie over de energie die door de aarde wordt uitgestraald en over de energie-uitwisselingen in de atmosfeer.\r\n\r\nBij nog langere golflengten kunnen microgolven (ongeveer 1 centimeter) de aanwezigheid van water in al zijn vormen onthullen: als vloeistof in de bodem, bevroren als sneeuw en ijs, en als damp en waterdruppels in de atmosfeer. Microgolven kunnen door wolken heen dringen, zodat microgolfsensoren onder de meeste weersomstandigheden en zelfs in de langdurige duisternis van de poolwinter gegevens kunnen leveren. Microgolven die door de aarde worden uitgezonden stellen ons in staat de omvang van sneeuw en [zee-ijs](verhalen/story-15/3) en [bodemvocht](verhalen/story-21/5) in de gaten te houden.\r\n\r\nActieve microgolfsensoren, waaronder radar, genereren hun eigen microgolven, net zoals een zaklamp licht genereert. Door de weerkaatste microgolfenergie te detecteren kunnen we de beweging van ijs volgen en met radarhoogtemeters kunnen we de [dikte van zee-ijs](verhalen/story-15/7) en ijskappen meten, en de hoogte van oceaangolven.",
      "shortText": "## Looking at Earth Through a Different Lens #\r\n\r\nSatellieten verzamelen informatie over de aarde door voorbij de zichtbare golflengten te kijken in andere delen van het elektromagnetische spectrum:\r\n\r\n- ultraviolet (100-400 nm): ozon in de atmosfeer\r\n- zichtbaar (400-700 nm): kustlijnen, gletsjers, stedelijke gebieden, wolken, fytoplankton in de oceaan\r\n- nabij-infrarood (~ 1 µm): plantengroei op het land\r\n- midden-infrarood: waterdamp in de atmosfeer\r\n- thermisch infrarood (~ 10 µm): temperatuur van land, zee, wolken\r\n- ver infrarood: energie uitgestraald door de aarde en energie-uitwisselingen in de atmosfeer\r\n- microgolven (~ 1 cm): water - in de bodem, bevroren als sneeuw en ijs, als damp en waterdruppels in de atmosfeer\r\n- actieve microgolfsensoren, waaronder radar: beweging van ijs, dikte van zee-ijs en ijskappen, hoogte van oceaangolven",
      "images": [
        "assets/story26-image05.jpg",
        "assets/story26-image07.jpg",
        "assets/story26-image08.jpg",
        "assets/story26-image09.jpg",
        "assets/story26-image12.jpg"
      ],
      "imageCaptions": [
        "Ultraviolet licht onthult de concentratie van atmosferisch ozon (ESA-CCI Ozone)",
        "Multispectrale oppervlaktereflectie bij zichtbare en nabij-infrarode golflengtes\r\ntoont de vitaliteit van de plantengroei op het land (ESA-CCI CCI Land Cover)",
        "Atmosferische waterdamp onthuld op midden-infrarode golflengten door de Meteosat weersatelliet (ESA/Eumetsat/DLR)",
        "Thermische infrarode golflengten tonen de temperatuur van het aardoppervlak en van de wolkentoppen (ESA-CCI Cloud)",
        "Microgolfemissies worden gebruikt om bodemvocht, zee-ijs, sneeuw en atmosferisch water op te sporen. Helderheidstemperatuur op 89 GHz en 23,8 GHz van AMSR-E. (Nationaal Ruimtevaartontwikkelingsagentschap van Japan)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Reality Check\r\n\r\nHoewel met satellieten in korte tijd veel grond kan worden bestreken, moeten de waarnemingen van hun sensoren worden gekalibreerd met _in situ_ metingen die met conventionele instrumenten aan of nabij het oppervlak worden verricht. Satellieten kunnen in de meeste gevallen alleen metingen aan het oppervlak verrichten. In het geval van de temperatuur van de oceaan betekent dit veel minder dan de bovenste millimeter, zodat de temperatuur van het zeeoppervlak met behulp van satellieten moet worden gecombineerd met gegevens van aan schepen vastgemaakte of vrij onder water drijvende sondes om een volledig beeld te krijgen van de temperatuur van de oceaan.\r\n\r\nSpecialisten op het gebied van aardobservatie werken samen met vakspecialisten \"in het veld\". Dit veldwerk is vaak een belangrijk onderdeel van het ontwerpen van een nieuw satellietinstrument of het testen van een nieuwe manier om bestaande satellietgegevens te gebruiken. Bij veldwerk kan het gaan om de inzet van vaste instrumenten op de grond, drijvende of zwevende instrumenten in de oceaan, of vliegtuig- of ballonvluchten in de atmosfeer. Wetenschappers kunnen maanden geïsoleerd doorbrengen in afgelegen onderzoeksstations op Antarctica of aan boord van een schip dat is opgesloten in het Noordpoolijs. Dit werk op de grond is een essentieel onderdeel van de ijking en validering van klimaatwaarnemingen vanuit de ruimte.",
      "shortText": "# Reality Check\r\n\r\nHoewel met satellieten in korte tijd veel grond kan worden bestreken, moeten hun waarnemingen worden gekalibreerd met _in situ_ metingen die aan of nabij het oppervlak worden verricht.\r\n\r\n- Veldwerk is vaak een belangrijk onderdeel van het ontwerp van een nieuw satellietinstrument\r\n- specialisten op het gebied van aardobservatie werken samen met vakspecialisten \"in het veld\r\n- vaste instrumenten op de grond\r\n- drijvende of zwevende instrumenten in de oceaan\r\n- vliegtuig- of ballonvluchten in de atmosfeer\r\n- wetenschappers kunnen weken aan boord van schepen doorbrengen\r\n- of maanden in afgelegen onderzoeksstations op Antarctica\r\n\r\nVeel van onze kennis over het klimaat op aarde is afkomstig van de analyse van ijskernen die uit de dikke ijskappen van Groenland of Antarctica worden gehaald.",
      "images": [
        "assets/sealevel_large_07.jpg",
        "assets/story26-image18.jpg",
        "assets/icesheet.jpg",
        "assets/story26-image19.jpg",
        "assets/icesheet_large_06.jpg"
      ],
      "imageCaptions": [
        "Een onderzoeksschip zet een Argo-drijver uit. Er drijven bijna 4.000 van deze automatische boeien over de hele wereld. Ze varen op en neer over de bovenste 2000 meter van de oceaan en registreren voortdurend de temperatuur, het zoutgehalte en de stroming. Metingen van deze boeien worden gebruikt om satellietwaarnemingen van het oceaanoppervlak te kalibreren en te valideren.  (Argo-programma/IFREMER)",
        "Wetenschappers nemen zeeijskernen in de Arctische winter. Het Duitse onderzoeksschip Polarstern is in 2019-20 opzettelijk een jaar lang vastgezet in het zee-ijs van de Noordelijke IJszee, als onderdeel van het Multidisciplinary drifting Observatory for the Study of Arctic Climate (MOSAiC) (Esther Horvath / Alfred-Wegener-Institut)",
        "Vliegtuigen bieden een plaatselijk platform voor teledetectie, alsmede vervoer in afgelegen gebieden (A Hogg)",
        "Bodemvochtmetingen in Zweden ter ondersteuning van de ontwikkeling van ESA's BIOMASS-satelliet (FOI)",
        "Een groothoekbeeld van het gezamenlijke Frans-Italiaanse onderzoeksstation Concordia, hoog gelegen op Dome C van het Antarctisch Plateau, een van de koudste plaatsen op aarde (AP Salam)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "contain",
        "cover"
      ]
    }
  ]
}