{
  "id": "story-26",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Calor Urbano\r\n\r\nLas ciudades son cada vez más nuestro hogar, pero amplifican algunos de los peores efectos del cambio climático, atrapando el calor y amenazando la salud. A medida que las olas de calor se vuelven más extremas y frecuentes, los habitantes de las ciudades más grandes son los que más riesgo corren.",
      "shortText": "# Calor Urbano\r\n\r\nLas ciudades son cada vez más nuestro hogar, pero amplifican algunos de los peores efectos del cambio climático, atrapando el calor y amenazando la salud. A medida que las olas de calor se vuelven más extremas y frecuentes, los habitantes de las ciudades más grandes son los que más riesgo corren.",
      "images": [
        "assets/story27-image03.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Ola de calor invernal\r\n\r\nPara las celebraciones del Año Nuevo 2020 en Moscú, tuvieron que fabricar nieve artificial. La capital rusa, famosa por sus fríos y duros inviernos, había alcanzado los 5,4 grados centígrados, su temperatura más alta en diciembre desde que se iniciaron los registros en 1879. Un evento de snowboard planeado se llevó a cabo sólo con la ayuda de \"nieve\" raspada de la superficie de una pista de hielo cercana. Los niños jugaban al fútbol en los patios que suelen albergar partidos de hockey sobre hielo.\r\n\r\nRusia se está calentando 2,5 veces más rápido que la media mundial, y muchos de los efectos del cambio climático se amplifican en grandes ciudades como Moscú. Las zonas urbanas en expansión, en las que vivimos cada vez más personas, absorben y retienen el calor mejor que la mayoría de los tipos de cubierta natural.\r\n\r\n## Amplificación de los extremos\r\n\r\nLas olas de calor mataron a 70.000 personas en toda Europa en 2003 y a 55.000 sólo en Rusia en 2010. Las ciudades están expuestas a las temperaturas más extremas en una ola de calor, lo que puede inducir a la deshidratación o a la insolación y aumentar el riesgo de infarto, enfermedades cardíacas y respiratorias. Aunque se habla mucho del aumento de la temperatura media mundial -unos 0,2 grados centígrados por década-, las temperaturas extremas de un solo día que se experimentan en las olas de calor están aumentando más rápidamente. En las ciudades con más de 5 millones de habitantes, el día más caluroso del año aumenta una media de 0,33 grados centígrados por década, y en Moscú, París y Houston, más de 0,9 grados centígrados por década. Se cree que el aumento de la amenaza para la vida que suponen los extremos de un día es comparable al de los eventos de calor prolongados.",
      "shortText": "## Ola de calor invernal\r\n\r\nPara las celebraciones del Año Nuevo 2020 en Moscú, la notoriamente fría capital rusa, tuvieron que fabricar nieve artificial.\r\n\r\n- La temperatura del aire alcanzó los 5,4°C, la más alta para un mes de diciembre desde que se iniciaron los registros en 1879.\r\n- Rusia se está calentando 2,5 veces más rápido que la media mundial.\r\n- Los efectos del cambio climático se amplifican en las grandes ciudades como Moscú.\r\n- Las zonas urbanas absorben y retienen el calor mejor que la mayoría de los terrenos naturales.\r\n\r\nLos extremos se amplifican\r\n\r\n- Las olas de calor mataron a 70.000 personas en Europa en 2003; 55.000 en Rusia en 2010.\r\n- Deshidratación, mayor riesgo de infarto, afecciones cardíacas y respiratorias.\r\n- Las ciudades están expuestas a las temperaturas más extremas en una ola de calor.\r\n- La temperatura media mundial aumenta 0,2°C por década, pero las temperaturas extremas de un solo día aumentan más rápidamente.\r\n- El día más caluroso del año aumenta 0,33°C por década en las ciudades con más de 5 millones de habitantes.\r\n- Más de 0,9°C por década en Moscú, París y Houston.",
      "images": [
        "assets/story27-image01.jpg",
        "assets/story27-image02.jpg",
        "assets/story27-image10.jpg"
      ],
      "imageCaptions": [
        "Camiones repartiendo nieve fabricada en una calle de Moscú durante una ola de calor en diciembre de 2019 (Twitter)",
        "Las olas de calor del verano pueden dañar infraestructuras como las vías férreas y el pavimento de las carreteras, además de suponer una carga excesiva para el suministro de agua y electricidad (US Dept of Transportation)",
        "Temperatura media del aire nocturno en París a las 22:00 horas durante la ola de calor del verano de 2003, que provocó miles de muertes relacionadas con el calor. (VITO/Planetek)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Islas de calor urbanas\r\n\r\nEl globo terráqueo interactivo muestra la extensión de los distintos tipos de cubierta terrestre, incluidas las zonas urbanas y los tipos de cubierta natural, como los bosques y los desiertos. Compruebe el crecimiento explosivo de ciudades como Shangai, en China, desde el inicio del registro de datos en la década de 1990. Los mapas consistentes de la cubierta terrestre se derivan de las observaciones por satélite de la [Iniciativa sobre el Cambio Climático] de la Agencia Espacial Europea (stories/story-32/3). Otras variables climáticas que se miden desde el espacio son la cantidad de [humedad en el suelo](stories/story-21/5) y la temperatura de la superficie terrestre, lo que proporciona una vista de pájaro de los puntos calientes del planeta.\r\n\r\n![Gráfico de perfiles de temperatura urbana y rural ](assets/story27-image04.png)\r\n_Comparación de la temperatura media mensual de las estaciones meteorológicas urbanas y rurales del Reino Unido (Heathrow y Waddington, respectivamente) (KNMI)_.\r\n\r\nA medida que aumenta el número de personas que se trasladan a una ciudad, grandes áreas de vegetación son sustituidas por carreteras, zonas de aparcamiento y edificios. Los materiales de construcción tienen una capacidad mucho mayor de absorber y almacenar el calor del Sol que las plantas y el suelo, mientras que los edificios densamente apiñados impiden que el aire circule, por lo que se escapa menos calor. El calor generado dentro de las fábricas, las oficinas y los hogares también eleva la temperatura del aire. Las ciudades pueden estar hasta 7 grados centígrados más calientes que el campo que las rodea. Los lugares en los que las temperaturas se elevan de esta manera se conocen como islas de calor urbanas.",
      "shortText": "## Islas de calor urbanas\r\n\r\nEl globo interactivo muestra el crecimiento explosivo de ciudades como Shanghái, en China, desde el inicio del registro de datos en la década de 1990.\r\n\r\n- La cubierta vegetal, la temperatura de la superficie del terreno y la humedad del suelo son variables climáticas útiles para las ciudades.\r\n- A medida que las ciudades se expanden, la vegetación es sustituida por edificios, carreteras y aparcamientos.\r\n- Los materiales de construcción tienen una capacidad térmica mucho mayor que las plantas y el suelo.  \r\n- El calor generado dentro de las fábricas, las oficinas y los hogares también contribuye al aumento de las temperaturas del aire.\r\n- Las ciudades pueden ser hasta 7°C más cálidas que el campo circundante.\r\n\r\nGráfico de perfiles de temperatura urbana y rural ](assets/story27-image04.png)\r\nComparación de la temperatura media mensual de las estaciones meteorológicas urbanas y rurales del Reino Unido (Heathrow y Waddington, respectivamente) (KNMI)_.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 119.04,
          "latitude": 34.86,
          "height": 1792878.69
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.99,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2015-01-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Tipo de cobertura del suelo\r\n\r\nLas zonas urbanas se muestran en rojo."
    },
    {
      "type": "image",
      "text": "## Estudios de calor desde el espacio\r\n\r\nEl grado de afectación de una zona urbana por su isla de calor depende de factores como el número, el tipo y la disposición de los edificios y las carreteras, y de qué están hechos. Las cámaras de infrarrojos a nivel del suelo se utilizan para mostrar dónde se pierde el calor de los edificios, de modo que puedan ser más eficientes energéticamente. Del mismo modo, los sensores infrarrojos de los satélites pueden utilizarse para mostrar dónde se acumula el calor dentro de una ciudad.\r\n\r\nLas mediciones de la temperatura de la superficie terrestre (LST) desde el espacio pueden compararse con los datos históricos de las estaciones meteorológicas para identificar las zonas de una ciudad más vulnerables durante las olas de calor. Esta información puede ayudar a los urbanistas a mejorar el diseño de las ciudades decidiendo dónde ubicar las zonas verdes, qué materiales utilizar y cómo orientar los edificios para maximizar la sombra y la refrigeración.\r\n\r\nLos datos de LST también pueden vincularse con datos más detallados procedentes del suelo o de campañas aéreas, y actualizarse casi en tiempo real mediante sensores de alta calidad, como los satélites Copernicus Sentinel, para ayudar a los responsables de la toma de decisiones durante las olas de calor. La LST desde el espacio puede mostrar cómo las olas de calor afectan a la temperatura a escala de distrito o incluso de una manzana individual. La comprensión de estos eventos permitiría tomar medidas que podrían reducir el efecto de los peligros para la salud relacionados con el calor.\r\n\r\nLos datos climáticos más precisos para la LST proceden de la Iniciativa sobre el Cambio Climático de la Agencia Espacial Europea. Aunque su resolución espacial es moderada, es lo suficientemente detallada como para ver las características clave de una gran ciudad como Londres, y sus mediciones de temperatura son extremadamente precisas. Proporcionan una instantánea espacial de la temperatura de la superficie, así como una progresión temporal de varias décadas de la temperatura de toda una ciudad, región, país o continente para mejorar el resultado de [los modelos climáticos](stories/story-31/0).",
      "shortText": "## Estudios de calor desde el espacio\r\n\r\n- Las cámaras de infrarrojos muestran dónde se pierde el calor de los edificios.\r\n- Del mismo modo, los sensores IR de los satélites muestran dónde se acumula el calor dentro de una ciudad.\r\n\r\nLa temperatura de la superficie terrestre (LST) desde el espacio puede:\r\n\r\n- Compararse con los datos históricos de las estaciones meteorológicas.\r\n- Vincularla a datos más detallados procedentes de la tierra o de campañas aéreas.\r\n- Actualizarse en tiempo casi real mediante sensores de alta calidad, como los satélites Copernicus Sentinel.\r\n\r\nEsta información puede ayudar a los planificadores urbanos a mejorar el diseño de las ciudades:\r\n\r\n- Dónde colocar las zonas verdes, qué materiales de construcción utilizar.\r\n- Cómo orientar los edificios para maximizar la sombra y la refrigeración.\r\n- Reducir potencialmente el efecto de los peligros para la salud relacionados con el calor.\r\n\r\nLos datos climáticos más precisos para LST proceden de la Iniciativa sobre el Cambio Climático de la ESA:\r\n \r\n- Resolución espacial moderada.\r\n- Mediciones de temperatura extremadamente precisas.\r\n- Periodo temporal de varias décadas para toda una ciudad, región, país o continente.",
      "images": [
        "assets/iStock_000021056451Small.jpg",
        "assets/story27-image06.jpg",
        "assets/story27-image11.jpg",
        "assets/story27-image08.jpg",
        "assets/story27-image09.jpg"
      ],
      "imageCaptions": [
        "Las cámaras infrarrojas portátiles se utilizan para realizar estudios termográficos de los edificios. Las cámaras infrarrojas de los satélites pueden inspeccionar toda una ciudad de forma rápida y repetidamente.  (iStock)",
        "Imagen aérea de infrarrojos térmicos de Madrid en la medianoche del 1 de julio de 2008 (Universidad de Valencia)",
        "Temperatura de la superficie terrestre derivada del instrumento SLSTR en el satélite Copernicus Sentinel-3, para el 26 de junio (izquierda) y el 25 de julio (derecha) de 2019. Ese verano se produjo una ola de calor extrema en Europa, con temperaturas récord en los Países Bajos, Bélgica, Alemania y París. (ESA)",
        "Temperatura media de la superficie terrestre en septiembre de 2006, derivada de Envisat AATSR (Universidad de Leicester)",
        "Anomalía global de la temperatura de la superficie terrestre en septiembre de 2006, procedente de Envisat AATSR, que muestra una ola de calor en el centro y norte de Europa (Universidad de Liecester)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Mantener la tapa puesta\r\n\r\nLas islas de calor urbanas afectan a muchas personas en la actualidad y, a medida que continúen la urbanización y el cambio climático, muchas más sentirán sus efectos en el futuro. En la actualidad, las ciudades ocupan aproximadamente el dos por ciento de la superficie de la Tierra y albergan a más de la mitad de la población mundial. Para 2050, se prevé que el 75% de una población mundial de 9.500 millones de personas vivirá en ciudades.\r\n\r\nHay formas de reducir el efecto isla de calor urbano. Entre ellas está la de colocar los edificios de forma que mejore la circulación del aire, utilizar nuevos materiales de construcción que atrapen menos calor que los convencionales y reintroducir la naturaleza en las ciudades y los edificios. Las plantas y los árboles dan sombra, eliminan la contaminación del aire y absorben el agua, ayudando a prevenir las inundaciones. También enfrían el aire al liberar agua a la atmósfera.\r\n\r\nLos árboles urbanos son también un eficaz [sumidero de dióxido de carbono](stories/story-12/2), que absorben muy cerca de sus fuentes en el transporte y la industria, limitando la propagación de este gas de efecto invernadero a la atmósfera. En Londres hay más árboles que personas y se calcula que almacenan 380 toneladas de carbono por hectárea en algunas partes de la ciudad, lo que es comparable a algunos bosques tropicales y templados.\r\n\r\nEn los Países Bajos, la ciudad de Arnhem ha decidido sustituir el 10% de la superficie de sus carreteras por césped, aumentar la superficie de sombra plantando árboles y conseguir que el 90% de su agua de lluvia sea absorbida por el suelo en lugar de ir a parar al alcantarillado. El agua aumenta la capacidad térmica del suelo, por lo que el suelo húmedo emite menos calor que el seco. Pero, ¿bastarán estas medidas para enfriar nuestras ciudades sobrecalentadas? La medición de la temperatura de la superficie terrestre, la humedad del suelo y el tipo de cubierta vegetal desde el espacio nos ayudará a responder a esta pregunta.",
      "shortText": "# Mantener la tapa puesta\r\n\r\nEl 2% de la superficie de la Tierra es urbana; hogar de la mitad de los habitantes del mundo; el 75% para 2050. Hay formas de reducir el efecto isla de calor urbano:\r\n\r\n- Colocar los edificios para mejorar la circulación del aire.\r\n- Utilizar nuevos materiales de construcción que atrapen menos calor.\r\n- Reintroducir la naturaleza en las ciudades y los edificios.\r\n- Los árboles dan sombra y absorben el agua, ayudando a prevenir las inundaciones y refrescando el aire cuando liberan el agua.\r\n- Los árboles urbanos absorben el CO2 y otros contaminantes del aire.\r\n- Londres (Reino Unido) tiene más árboles que personas; almacenan hasta 380 toneladas de carbono por hectárea, comparable a algunos bosques tropicales.\r\n- Arnhem (Países Bajos) está sustituyendo el 10% de la superficie de sus carreteras por césped, aumentando la sombra mediante la plantación de árboles y dirigiendo el 90% de su agua de lluvia hacia el suelo, lo que tiene un efecto refrigerante.\r\n\r\n¿Serán suficientes estas medidas para enfriar nuestras ciudades sobrecalentadas? La medición de la temperatura de la superficie terrestre, la humedad del suelo y el tipo de cobertura del suelo desde el espacio nos ayudará a responder a esa pregunta.",
      "images": [
        "assets/story27-image07.jpg",
        "assets/story27-image12.jpg",
        "assets/story27-image05.jpg",
        "assets/story27-image15.jpg"
      ],
      "imageCaptions": [
        "Las luces de las calles trazan la zona urbana de Londres en esta fotografía tomada por el astronauta de la ESA Tim Peake desde la Estación Espacial Internacional en 2016. Las zonas oscuras muestran la ubicación de los pulmones verdes de la ciudad: sus numerosos y grandes parques. (ESA/NASA)",
        "Temperatura de la superficie terrestre (izquierda) y una medida de la isla de calor urbana en relación con las zonas rurales circundantes (derecha) para Londres, basada en las observaciones del infrarrojo térmico del Landsat para el 7 de julio de 2020. La elevación de la temperatura de la superficie terrestre en las ciudades es aún mayor que la de la temperatura del aire. (Universidad de Liecester)",
        "Temperatura del aire en Madrid el 25 de junio de 2008 a las 22:18 UTC (derecha), comparada con un mapa de la superficie del suelo sellado (izquierda), que destaca las superficies artificiales de la ciudad. (VITO/Indra/Planetek/Agencia Europea de Medio Ambiente)",
        "Un par de robles en Hampstead Heath (Londres), representados como una nube de puntos a partir de mediciones de distancia por láser.\r\nLa masa de carbono almacenada por los árboles puede estimarse utilizando modelos de árboles en 3D basados en el escaneo láser\r\n(lidar - light detection and ranging). (M Disney/P Wilkes/UCL)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}