{
  "id": "story-26",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Taking the Pulse of the Planet\r\n\r\nSatellite observations now provide a unique global perspective spanning three decades for some of the most important climate variables, making them useful resources for both the initialisation, and validation, of climate models.",
      "shortText": "# Taking the Pulse of the Planet\r\n\r\n(placeholder)",
      "images": [
        "assets/Sentinel-2.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## A Blue Marble\r\n\r\nWhen the crew of Apollo 17 looked back at their home planet in 1972, they photographed an entirely sunlit Earth for the first time. That view of a “blue marble” hanging in space has become a familiar sight, possibly the most reproduced photo in history. The blue water of the seas and oceans dominates the picture. But if we take a closer look, we can distinguish many more colours. For instance, we can see the yellow/brown sand of the Sahara Desert, the dark green of tropical rainforests, and the white of clouds over the oceans, and ice and snow covering Antarctica.\r\n\r\nToday, Earth observation satellites take daily “blue marble” images that reveal a wealth of detail about our changing planet. They have become an essential tool to monitor climate at both local and global scales. They are particularly useful for monitoring inaccessible areas, such as the oceans, tropical rainforests and the polar regions, which are among the areas that are most vulnerable to climate change and most under threat.\r\n \r\nThese ‘remote sensors’ can measure sea ice expanding and contracting, monitor glaciers and fires, track clouds and aerosols moving through the atmosphere, as well as how nutrients and temperatures are changing across the oceans. The first operational remote sensing missions were in the late 1970s: this means we now have the opportunity to look back through more than thirty years of observations for many climate components – long enough to see what global warming is doing to our planet.",
      "shortText": "# A Blue Marble\r\n\r\n(placeholder)",
      "images": [
        "assets/cloud_large_01.jpg",
        "assets/story26-image08.jpg",
        "assets/intro_09.jpg"
      ],
      "imageCaptions": [
        "Photograph of the Earth taken by the Apollo 17 crew in 1972. (NASA)",
        "The first image taken by the first weather satellite, TIROS-1, in April 1960. (NASA)",
        "Comparing data from three generations of radar satellites shows the retreat of two large glaciers in southeast Greenland over a 36-year period. (ESA)"
      ]
    },
    {
      "type": "image",
      "text": "## Satellite Orbits\r\n\r\nSatellite technology is part of our everyday life, from the navigation system in our cars to delivering telephone and television signals, to the daily weather forecast we watch on TV. These different applications of satellite technology take advantage of the different orbits that are possible for spacecraft circling the Earth.\r\n\r\n## Geostationary Orbit\r\n\r\nMost weather forecast images are taken by a camera on a satellite flying in orbit 36,000 km above the Earth. Satellites like these are referred to as geostationary satellites. They move around the Earth at the same rate as the planet rotates so they are always above the same point and always see the same side of the Earth. This path, called a geostationary equatorial orbit (GEO), allows the camera to take many pictures of the same location every day so meteorologists can track how weather systems develop. Geostationary orbits are also used by most telecommunications and tv broadcast satellites.\r\n\r\nScientists call observing objects from a distance ‘remote sensing’. A remote sensing system needs a sensor (the camera) and a platform (in this case, the satellite). There are different sorts of cameras and different types of satellites. We combine them in various ways depending on what we want to find out. \r\n\r\n![Geostationary and polar orbits ](assets/story26-image01.jpg) \r\n_Geostationary and polar orbits (Placeholder – to be adapted) (Planetary Visions/NOAA)_\r\n\r\n## Polar Orbit\r\n\r\nNot all satellites are geostationary. Others can look at the entire globe by travelling from pole to pole. These polar-orbiting satellites are in a low Earth orbit (LEO) at an altitude of about 700 km. Polar-orbiting satellites take only about a hundred minutes to go around the globe and their path crosses the Equator fourteen times every day. Most polar-orbiting satellites follow a very specific path called a sun-synchronous orbit. Their orbit doesn’t go right over the poles but is slightly tilted. As a result, they pass over a particular point on the Equator at approximately the same local time each day. \r\n\r\nThe cameras on Sun-synchronous polar-orbiting satellites can take only one picture per day of most places on Earth. However, the images are more detailed than those taken from geostationary satellites because the camera is much closer to the Earth. Another advantage of using a Sun-synchronous orbit is that, because all the images of a certain place are taken at the same time of day, the pictures are not affected by the changes in light intensity and direction that happen naturally over the course of a day. This makes it possible to see other changes accurately, something that is essential for observing climate and measuring quantities known as essential climate variables (ECVs). ECVs give an indication of the health of our planet, in the same way that taking your pulse can tell a doctor about your health.",
      "shortText": "# Satellite Orbits\r\n\r\n(placeholder)",
      "images": [
        "assets/story26-image02.jpg",
        "assets/story26-image03.jpg",
        "assets/soilmoisture_large_14.jpg",
        "assets/story26-image04.jpg",
        "assets/intro_large_11.jpg"
      ],
      "imageCaptions": [
        "Meteosat weather satellite in geostationary orbit (Planetary Visions/ESA)",
        "Copernicus Sentinel 3 polar-orbiting Earth observation satellite. (ESA)",
        "The Soil Moisture and Ocean Salinity satellite, SMOS, one of ESA’s scientific Earth Explorer satellites. (ESA)",
        "The European Data Relay System (EDRS) acts as a geostationary communications relay \r\nbetween satellites in low Earth orbit and receiving stations on the ground. (ESA)",
        "Satellite ground station in Frascati, Italy. (ESA)"
      ]
    },
    {
      "type": "image",
      "text": "## Looking at Earth Through a Different Lens\r\n\r\nThe ‘Blue Marble’ photo shows Planet Earth as we see it with the naked eye. By detecting red, green and blue light, the human eye sees all the colours of the rainbow. This range of colours, which dominates the light emitted by the Sun, is called visible light. Satellite cameras can gather much more information about our planet by looking beyond the visible wavelengths into other parts of the electromagnetic spectrum that reveal different aspects of Earth’s character.\r\n\r\nAs we traverse the electromagnetic spectrum, the globe’s appearance changes as different parts of the Earth system come into view. At visible wavelengths (400–700 nanometers), optical sensors record in great detail the outline of lake and ocean shorelines, glaciers, urban areas and the colour changes due to phytoplankton in the ocean, an important carbon sink. \r\n\r\n## Shorter Wavelengths\r\nUltraviolet wavelengths are absorbed by ozone in the atmosphere. Sensors detecting this range of wavelengths played an important part in the discovery of the ozone hole above Antarctica and are still used to track how it is changing.\r\n\r\nX-rays and gamma rays have much shorter wavelengths than visible light (less than 10 nm) and are used in medicine for diagnosis and treatment. They are also used in astronomy, but not by Earth observation satellites.\r\n\r\n## Longer Wavelengths\r\n\r\nNear-infrared wavelengths (about 1 micron) are used to measure the vigour of plant growth on land, helping to keep track of agricultural productivity and the impacts of droughts, while the mid-infrared shows water vapour in the atmosphere. Using the same principles as the handheld thermal cameras used for temperature screening at some airports, the thermal infrared (about 10 microns) allows us to measure the temperature of the land and sea surface and the tops of clouds. This helps us to quantify surface and atmospheric warming across the globe. The far infrared reveals information about Earth’s radiant energy and energy exchanges in the atmosphere. \r\n\r\nAt even longer wavelengths, microwaves (about 1 cm) are suitable for measuring water in all its forms: as liquid in the soil, frozen as snow and ice, and as vapour and water droplets in the atmosphere. Microwaves can penetrate clouds, so microwave sensors are able to provide data under most weather conditions and even in the prolonged dark of the polar winter. Microwave emissions from the Earth allow us to monitor snow and sea ice extent and soil moisture. \r\n\r\nActive microwave sensors such as radar generate their own microwaves, much as a torch generates light. Detecting the reflected microwave energy allows us to measure ice motion and, with radar altimeters, the thickness of sea ice and ice sheets, and the height of ocean waves.",
      "shortText": "# Looking at Earth Through a Different Lens\r\n\r\n(placeholder)",
      "images": [
        "assets/story26-image06.jpg",
        "assets/story26-image05.jpg",
        "assets/story26-image07.jpg",
        "assets/story26-image08.jpg",
        "assets/story26-image09.jpg"
      ],
      "imageCaptions": [
        "Natural land colour and enhanced ocean colour, used to observe phytoplankton. (ESA-CCI Ocean Colour)",
        "Ultraviolet light reveals the concentration of atmospheric ozone. (ESA-CCI Ozone)",
        "Multispectral surface reflectance at visible and near-infrared wavelengths\r\nshows the vigour of plant life on land. (ESA-CCI CCI Land Cover)",
        "Atmospheric water vapour revealed at mid infrared wavelengths by the Meteosat weather satellite. (ESA/Eumetsat/DLR)",
        "Thermal infrared wavelengths show the temperature of the Earth’s surface and cloud tops. (ESA-CCI Cloud)"
      ]
    },
    {
      "type": "image",
      "text": "## Reality Check\r\n\r\nAlthough satellites allow a lot of ground to be covered in a short time, the observations taken by their sensor need to be calibrated with in situ measurements taken with conventional instruments on or near the surface. This fieldwork is often part of the commissioning phase of a new satellite instrument or a new way of using existing satellite data. Earth observation specialists work with subject specialists on the ground to form a complete picture.\r\n\r\nFieldwork might involve the deployment of fixed instruments on the ground, drifting or gliding instruments in the ocean, or aircraft or balloon flights in the atmosphere. Scientists may spend months isolated in remote research stations in Antarctica or on board a ship locked in the Arctic sea ice. Much of our knowledge of Earth’s past climate comes from the analysis of ice cores extracted from the thick ice sheets of Greenland or Antarctica.",
      "shortText": "# Reality Check\r\n\r\n(placeholder)",
      "images": [
        "assets/icesheet_large_06.jpg",
        "assets/intro_large_04.jpg",
        "assets/icesheet.jpg",
        "assets/Polarstern_shrouded_in_darkness.jpg",
        "assets/sealevel_07.jpg"
      ],
      "imageCaptions": [
        "A wide-angle view from the joint French-Italian Concordia Research Station, located high on Dome C of the Antarctic Plateau, one of the coldest places on Earth . (AP Salam)",
        "Much of our knowledge of Earth’s past climate comes from the analysis of ice cores extracted from the thickest ice sheets.",
        "Aircraft provide transport as well as a local remote sensing platform in remote regions. (A Hogg)",
        "The German research vessel Polarstern, deliberately trapped for a year in the sea ice of the Arctic Ocean during 2019–20, to facilitate the Multidisciplinary drifting Observatory for the Study of Arctic Climate (MOSAiC).",
        "An automatic free-floating instrumented buoy being deployed from a research ship. Almost 4,000 such floats have been deployed across the world’s oceans. (ARGO Programme/IFREMER)"
      ]
    },
    {
      "type": "image",
      "text": "## Climate Modelling\r\n\r\nAs well as measuring global and regional changes to the climate, to fully understand the causes of the changes, and where they might lead, scientists build computer models of the climate system.  These are mathematical representations of the climate based on physical, biological and chemical principles that describe how components of the climate system interact. Powerful supercomputers are used to allow the many complex interactions between climate components to be simulated over many weeks, months or years. \r\n\r\nClimate models are constantly being improved, accounting for progressively more, and better linked, components of the Earth system, but they are only as good as the observations fed into them; climatologists want long time series of specific, continuous and accurate observations as the starting point for their work, and also as a “reality check” on how well their models are performing.\r\n\r\nESA’s Climate Change Initiative provides observations from space that are used to meet both of these requirements. Scientists from the major climate modelling research centres across Europe are an important part of the project. They helped select the 22 climate variables to study (out of the 50 essential climate variables identified by climatologists), and they advise the satellite observation specialists on how to improve their data and facilitate its use in climate modelling.",
      "shortText": "# Climate Modelling\r\n\r\n(placeholder)",
      "images": [
        "assets/cmug_large_14.jpg",
        "assets/cmug_large_10.jpg",
        "assets/cmug_large_15.jpg",
        "assets/cmug_large_12.jpg"
      ],
      "imageCaptions": [
        "Cray XC-40 supercomputer at the UK Met Office. (Crown Copyright)",
        "Components of the Earth's climate. (ESA)",
        "A climate model divides the Earth's surface into grid cells and its atmosphere into layers. (Laurent Fairhead/UPMC)",
        "A climate model might run on a grid spacing of 90km, compared with 30km for weather forecasting. (Crown Copyright)"
      ]
    },
    {
      "type": "video",
      "text": "## From Ocean Colour to Carbon Flux\r\n\r\nOne example of how satellite data have been used to improve climate models is provided by the measurements of chlorophyll concentration produced by the CCI Ocean Colour team. Variations in the colour of the ocean allow the distribution of phytoplankton in the world’s oceans to be mapped. These tiny marine organisms contain green chlorophyll, just like plants on land, and are linked to key climate processes including the removal of carbon dioxide from the atmosphere and the release of atmospheric aerosols that influence cloud cover.\r\n\r\nIncorporating satellite-observed chlorophyll concentration led to marked improvements in the representation of seasonal variations of phytoplankton, and their distribution at lower depths in the water column, in the UK Met Office ocean-biogeochemical model. The team also used the data to better model the exchange of carbon dioxide between the atmosphere and ocean. Comparison with a set of independent sea surface carbon dioxide observations showed improved representation of the carbon cycle for some areas, but also highlighted where the model needs to be improved.\r\n \r\nGetting this right is important because it helps us understand how the cycling of carbon in the ocean might respond to warming under different conditions. At the moment the ocean is an important sink for carbon emissions from human activities and it is critical that we know how it may respond in the future.",
      "videoId": "0oQ_l-1IdOs"
    }
  ]
}