{
  "id": "story-27",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Urban Heat\r\n\r\nCities are increasingly our home, but they amplify some of the worst affects of climate change, trapping heat and threatening health. As heatwaves become more extreme and more frequent, the inhabitants of the largest cities are most at risk.",
      "shortText": "# Urban Heat\r\n\r\nCities are increasingly our home, but they amplify some of the worst affects of climate change, trapping heat and threatening health. As heatwaves become more extreme and more frequent, the inhabitants of the largest cities are most at risk.",
      "images": [
        "assets/story27-image03.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Winter Heatwave\r\n\r\nFor the 2020 New Year celebrations in Moscow, they had to make artificial snow. The Russian capital, famous for its cold, hard winters, had reached 5.4 degrees Celsius – its highest December temperature since records began in 1879. A planned snow-boarding event went ahead only with the help of “snow” scraped from the surface of a nearby ice rink. Children were playing football in courtyards that usually host ice hockey games.\r\n\r\nRussia is warming 2.5 times faster than the global average, and many of the effects of climate change are amplified in large cities like Moscow. The expanding urban areas, in which an increasing number of us live, absorb and retain heat better than most natural cover types. \r\n\r\n## Extremes Amplified\r\n\r\nHeatwaves killed 70,000 people across Europe in 2003 and 55,000 in Russia alone in 2010. Cities are exposed to the most extreme temperatures in a heatwave, which can induce dehydration or heat stroke and increase the risk from stroke, heart and breathing conditions. While much is made of the rise in global mean temperature – about 0.2 degrees Celsius per decade – the single-day temperature extremes experienced in heatwaves are rising faster. In cities with over 5 million people, the hottest day of the year is rising on average 0.33 degrees Celsius per decade and in Moscow, Paris and Houston, over 0.9 degrees Celsius per decade. The increased threat to life from one-day extremes is thought to be comparable to that from prolonged heat events.",
      "shortText": "## Winter Heatwave\r\n\r\nFor the 2020 New Year celebrations in Moscow, Russia’s notoriously cold capital, they had to make artificial snow. \r\n\r\n• Air temperature reached 5.4°C – the highest for December since records began in 1879. \r\n• Russia is warming 2.5 times faster than the global average.\r\n• Effects of climate change are amplified in large cities like Moscow. \r\n• Urban areas absorb and retain heat better than most natural land cover. \r\n\r\nExtremes Amplified \r\n\r\n• Heatwaves killed 70,000 in Europe in 2003; 55,000 in Russia in 2010. \r\n• Dehydration, increased risk of stroke, heart and breathing conditions.\r\n• Cities are exposed to the most extreme temperatures in a heatwave.\r\n• Global mean temperature rising 0.2°C per decade but single-day extremes rising faster. \r\n• Hottest day of the year rising 0.33°C per decade in cities with over 5 million people.\r\n• Over 0.9°C per decade in Moscow, Paris and Houston.",
      "images": [
        "assets/story27-image01.jpg",
        "assets/story27-image02.jpg",
        "assets/story27-image10.jpg"
      ],
      "imageCaptions": [
        "Trucks delivering manufactured snow to a Moscow street during a heatwave in December 2019 (Twitter)",
        "Summer heatwaves can damage infrastructure such as railway tracks and road surfaces, as well as putting excessive loads on water and electricity supplies (US Dept of Transportation)",
        "Mean night-time air temperature in Paris at 10pm during the heatwave of summer 2003, which led to thousands of heat-related deaths. (VITO/Planetek)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Urban Heat Islands\r\n\r\nThe interactive globe shows the extent of different types of land cover, including urban areas as well as natural cover types like forest and desert. Check out the explosive growth of cities like Shanghai in China since the start of the data record in the 1990s. Consistent maps of land cover are derived from satellite observations by the European Space Agency’s [Climate Change Initiative](stories/story-32/3). Other climate variables measured from space are the amount of [moisture in the soil](stories/story-21/5) and the temperature of the land surface, providing a bird’s eye view of the planet’s hotspots.\r\n\r\n![urban and rural temperature profiles graph ](assets/story27-image04.png) \r\n_Comparison of monthly average temperature for urban  and rural weather stations in the UK (Heathrow and Waddington respectively) (KNMI)_    \r\n\r\nAs more and more people move into a city, large areas of vegetation are replaced by roads, parking areas and buildings. Construction materials have a much higher capacity to absorb and store heat from the Sun than plants and soil, whilst densely-packed buildings prevent air from circulating so less heat can escape. Heat generated within factories, offices and homes also raises air temperatures. Cities can be up to 7 degrees Celsius warmer than the surrounding countryside. Places where temperatures are elevated in this way are known as urban heat islands.",
      "shortText": "## Urban Heat Islands\r\n\r\nThe interactive globe shows the explosive growth of cities like Shanghai in China since the start of the data record in the 1990s. \r\n\r\n- Land cover, land surface temperature and soil moisture are useful climate variables for cities.\r\n- As cities expand, vegetation is replaced by buildings, roads and parking. \r\n- Building materials have a much higher heat capacity than plants and soil.  \r\n- Heat generated within factories, offices and homes also contributes to rising air termperatures.\r\n- Cities can be up to 7°C warmer than the surrounding countryside. \r\n\r\n![urban and rural temperature profiles graph ](assets/story27-image04.png) \r\n_Comparison of monthly average temperature for urban  and rural weather stations in the UK (Heathrow and Waddington respectively) (KNMI)_",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 119.04,
          "latitude": 34.86,
          "height": 1792878.69
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.99,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2015-01-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Land Cover Type\r\n\r\nUrban areas are shown in red."
    },
    {
      "type": "image",
      "text": "## Heat Surveys  from Space \r\n\r\nHow much an urban area is affected by its heat island depends on factors such as the number, type and arrangement of buildings and roads, and what they are made from. Ground-level infrared cameras are used to show where heat is being lost from buildings, so they can be made more energy-efficient. In the same way, infrared sensors on satellites can be used to show where heat is building up within a city. \r\n\r\nMeasurements of land surface temperature (LST) from space can be compared with historical data from weather stations to identify the areas of a city that are most vulnerable during heatwaves. This information can help urban planners improve the design of cities by deciding where to locate green areas, which materials to use, and how to orient buildings to maximise shade and cooling.\r\n\r\nLST data can also be linked with more detailed data from the ground or from airborne surveys, and updated in near-real time using high quality sensors such as the Copernicus Sentinel satellites to provide support to decision makers during heatwave events. LST from space can show how heatwaves affect temperature at the level of a district or even an individual city block. Understanding these events would allow steps to be taken which could potentially reduce the effect of heat-related health hazards. \r\n\r\nThe most accurate climate data for LST is from the European Space Agency’s Climate Change Initiative. Although of moderate spatial resolution, it is detailed enough to see key features of a large city like London, and its temperature measurements are extremely accurate. They provide a spatial snapshot of the surface temperature as well as a multi-decade temporal progression of temperature for a whole city, region, country or continent to improve the performance of [climate models](stories/story-31/0).",
      "shortText": "## Heat Surveys  from Space\r\n\r\n- Infrared cameras show where heat is lost from buildings.\r\n- In the same way, IR sensors on satellites show where heat builds up within a city. \r\n\r\nLand surface temperature (LST) from space can be: \r\n\r\n- Compared with historical data from weather stations.\r\n- Linked to more detailed data from the ground or from airborne surveys.\r\n- Updated in near-real time using high quality sensors such as the Copernicus Sentinel satellites.\r\n\r\nThis information can help urban planners improve the design of cities: \r\n\r\n- Where to put green areas, which building materials to use.\r\n- How to orient buildings to maximise shade and cooling.\r\n- Potentially reduce the effect of heat-related health hazards. \r\n\r\nThe most accurate climate data for LST is from ESA’s Climate Change Initiative:\r\n \r\n- Moderate spatial resolution.\r\n- Extremely accurate temperature measurements. \r\n- Multi-decade temporal span for a whole city, region, country or continent.",
      "images": [
        "assets/iStock_000021056451Small.jpg",
        "assets/story27-image06.jpg",
        "assets/story27-image11.jpg",
        "assets/story27-image08.jpg",
        "assets/story27-image09.jpg"
      ],
      "imageCaptions": [
        "Handheld infrared cameras are used to conduct thermographic surveys of buildings. Infrared cameras on satellites can survey a whole city quickly and repeatedly.  (iStock)",
        "Airborne thermal infrared image of Madrid at midnight on 1 July 2008 (University of Valencia)",
        "Land surface temperature derived from the SLSTR instrument on the Copernicus Sentinel-3 satellite, for 26 June (left) and 25 July (right) 2019. That summer saw an extreme heatwave in Europe with record-breaking temperatures in the Netherlands, Belgium, Germany and Paris. (ESA)",
        "Average land surface temperature for September 2006, derived from Envisat AATSR (University of Leicester)",
        "Global land surface temperature anomaly for September 2006 from Envisat AATSR, showing a heatwave over central and northern Europe (University of Liecester)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Keeping a Lid on it\r\n\r\nUrban heat islands have an impact on many people today and, as urbanisation and climate change continue, many more will feel their effects in the future. Cities currently occupy approximately two percent of the Earth's surface and are home to more than half the world's people. By 2050, it is expected that 75 percent of a global population of 9.5 billion will live in cities. \r\n\r\nThere are ways to reduce the urban heat island effect. These include positioning buildings in a way that improves airflow, using new building materials that trap less heat than conventional materials and reintroducing nature into cities and buildings. Plants and trees provide shade, remove air pollution and soak up water, helping to prevent floods. They also cool the air by releasing water to the atmosphere.\r\n\r\nUrban trees are also an effective [sink for carbon dioxide](stories/story-12/2), which they absorb very close to its sources in transport and industry, limiting the spread of this greenhouse gas into the atmosphere. In London, there are more trees than people and it is estimated that they store 380 tonnes of carbon per hectare in some parts of the city – comparable to some temperate and tropical rainforests.\r\n\r\nIn the Netherlands, the city of Arnhem has decided to replace 10% of its road surface with grass, increase the area of shade by planting trees, and to ensure that 90 percent of its rainwater is absorbed into the soil rather than running into the sewer. Water raises the heat capacity of soil, so wet soil emits less heat than dry soil. But will such measures be enough to cool our overheating cities? Measuring land surface temperature, soil moisture and land cover type from space will help us answer that question.",
      "shortText": "# Keeping a Lid on it\r\n\r\n2% of Earth's surface is urban; Home to half the world's people; 75% by 2050. There are ways to reduce the urban heat island effect:\r\n\r\n- Positioning buildings to improve airflow.\r\n- Using new building materials that trap less heat.\r\n- Reintroducing nature into cities and buildings. \r\n- Trees provide shade and soak up water, helping to prevent floods and cooling the air when they release the water. \r\n- Urban trees absorb CO2 and other air pollutants. \r\n- London (UK) has more trees than people; they store up to 380 tonnes of carbon per hectare – comparable to some rainforests.\r\n- Arnhem (Netherlands) is replacing 10% of its road surface with grass, increasing shade by planting trees, and routing 90% of its rainwater into the soil, which has a cooling effect.\r\n\r\nWill such measures be enough to cool our overheating cities? Measuring land surface temperature, soil moisture and land cover type from space will help us answer that question.",
      "images": [
        "assets/story27-image07.jpg",
        "assets/story27-image12.jpg",
        "assets/story27-image05.jpg",
        "assets/story27-image15.jpg"
      ],
      "imageCaptions": [
        "Street lights trace out London’s urban area in this photograph taken by ESA astronaut Tim Peake from the International Space Station in 2016. Dark areas show the locations of the city’s green lungs – its many large parks. (ESA/NASA)",
        "Land surface temperature (left) and a measure of the urban heat island relative to surrounding rural areas (right) for London, based on Landsat thermal infrared observations for 7th July 2020. The elevation of land surface temperature in cities is even higher than it is for air temperature. (University of Liecester)",
        "Air temperature for Madrid on 25 June 2008 at 22:18 UTC (right), compared with a map of sealed soil surface area (left), highlighting the city’s artificial surfaces. (VITO/Indra/Planetek/European Environment Agency)",
        "A pair of oak trees on Hampstead Heath in London, rendered as a point cloud from laser distance measurements. \r\nThe mass of carbon stored by trees can be estimated using 3D tree models based on laser scanning \r\n(lidar – light detection and ranging). (M Disney/P Wilkes/UCL)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}