{
  "id": "story-27",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Urbane Wärme\r\n\r\nStädte sind zunehmend unser Zuhause, aber sie verstärken einige der schlimmsten Auswirkungen des Klimawandels, indem sie die Hitze einschließen und die Gesundheit gefährden. Da Hitzewellen immer extremer und häufiger werden, sind die Bewohner der größten Städte am meisten gefährdet.",
      "shortText": "# Urban Wärme\r\n\r\nStädte sind zunehmend unser Zuhause, aber sie verstärken einige der schlimmsten Auswirkungen des Klimawandels, indem sie die Hitze einschließen und die Gesundheit gefährden. Da Hitzewellen immer extremer und häufiger werden, sind die Bewohner der größten Städte am meisten gefährdet.",
      "images": [
        "assets/story27-image03.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Hitzewelle im Winter\r\n\r\nFür die Neujahrsfeierlichkeiten 2020 in Moskau musste künstlicher Schnee erzeugt werden. Die russische Hauptstadt, die für ihre kalten, harten Winter bekannt ist, hatte mit 5,4 Grad Celsius die höchste Dezembertemperatur seit Beginn der Aufzeichnungen im Jahr 1879 erreicht. Eine geplante Snowboard-Veranstaltung konnte nur mit Hilfe von \"Schnee\" stattfinden, der von der Oberfläche einer nahe gelegenen Eisbahn abgekratzt wurde. Kinder spielten Fußball in Höfen, in denen normalerweise Eishockeyspiele stattfinden.\r\n\r\nRussland erwärmt sich 2,5 Mal schneller als der globale Durchschnitt, und viele der Auswirkungen des Klimawandels werden in großen Städten wie Moskau noch verstärkt. Die expandierenden städtischen Gebiete, in denen immer mehr von uns leben, absorbieren und speichern die Wärme besser als die meisten natürlichen Bedeckungen.\r\n\r\n## Extreme verstärkt\r\n\r\nHitzewellen kosteten im Jahr 2003 europaweit 70.000 Menschen das Leben, 2010 allein in Russland 55.000. Im Jahr 2022 wurden in Frankreich, Dänemark und dem Vereinigten Königreich Temperaturrekorde gebrochen. Städte sind während einer Hitzewelle den extremsten Temperaturen ausgesetzt, die zu Dehydrierung oder Hitzschlag führen können und das Risiko von Schlaganfällen, Herz- und Atemwegserkrankungen erhöhen. Während der Anstieg der globalen Durchschnittstemperatur - etwa 0,2 Grad Celsius pro Jahrzehnt - viel beachtet wird, steigen die eintägigen Temperaturextreme, die bei Hitzewellen auftreten, schneller an. In Städten mit mehr als 5 Millionen Einwohnern steigt der heißeste Tag des Jahres im Durchschnitt um 0,33 Grad Celsius pro Jahrzehnt und in Moskau, Paris und Houston um über 0,9 Grad Celsius pro Jahrzehnt. Man geht davon aus, dass die erhöhte Lebensgefahr durch eintägige Extreme mit der durch lang anhaltende Hitzeereignisse vergleichbar ist.",
      "shortText": "## Hitzewelle im Winter\r\n\r\nFür die Neujahrsfeierlichkeiten 2020 in Moskau, der notorisch kalten Hauptstadt Russlands, musste künstlicher Schnee erzeugt werden.\r\n\r\n- Die Lufttemperatur erreichte 5,4 °C - der höchste Wert für einen Dezember seit Beginn der Aufzeichnungen im Jahr 1879.\r\n- Russland erwärmt sich 2,5 Mal schneller als der globale Durchschnitt.\r\n- Die Auswirkungen des Klimawandels werden in Großstädten wie Moskau noch verstärkt.\r\n- Städtische Gebiete absorbieren und speichern die Wärme besser als die meisten natürlichen Landflächen.\r\n\r\nExtreme verschärft\r\n\r\n- Hitzewellen forderten 2003 in Europa 70.000 Todesopfer, 2010 in Russland 55.000.\r\n- Dehydrierung, erhöhtes Risiko für Schlaganfall, Herz- und Atemwegserkrankungen.\r\n- Städte sind bei einer Hitzewelle den extremsten Temperaturen ausgesetzt.\r\n- Die globale Durchschnittstemperatur steigt um 0,2 °C pro Jahrzehnt, aber die Extremwerte an einzelnen Tagen steigen schneller.\r\n- Der heißeste Tag des Jahres steigt in Städten mit mehr als 5 Millionen Einwohnern um 0,33 °C pro Jahrzehnt.\r\n- Über 0,9°C pro Jahrzehnt in Moskau, Paris und Houston.",
      "images": [
        "assets/story27-image01.jpg",
        "assets/story27-image02.jpg",
        "assets/story27-image10.jpg",
        "assets/story27-image16.jpg",
        "assets/story27-image17.jpg"
      ],
      "imageCaptions": [
        "Lastwagen, die während einer Hitzewelle im Dezember 2019 Schnee auf eine Moskauer Straße bringen (Twitter)",
        "Sommerliche Hitzewellen können Infrastrukturen wie Eisenbahnschienen und Straßen beschädigen und die Wasser- und Stromversorgung übermäßig belasten (US Dept of Transportation)",
        "Mittlere nächtliche Lufttemperatur in Paris um 22 Uhr während der Hitzewelle im Sommer 2003, die zu Tausenden von hitzebedingten Todesfällen führte. (VITO/Planetek)",
        "In einigen Teilen Europas lag die Lufttemperatur im Sommer 2022 um mehr als 10 °C über dem Durchschnitt für diese Jahreszeit. Dieses Bild zeigt die Oberflächentemperatur über Paris am 18. Juni 2022, gemessen mit dem experimentellen ECOSTRESS-Instrument auf der Internationalen Raumstation. (NASA/JPL-Caltech)",
        "Im Sommer 2022 färbte sich das grüne Land in England und Nordfrankreich nach Monaten mit hohen Temperaturen und geringen Niederschlägen braun. Dieses Bild wurde vom Satelliten Copernicus Sentinel-3 der ESA am 12. August 2022 aufgenommen. In diesem Monat registrierte der Infrarotsensor des Satelliten Landoberflächentemperaturen von über 45 °C im Vereinigten Königreich, 50 °C in Frankreich und 60 °C in Spanien. (Enthält modifizierte Copernicus-Sentinel-Daten (2022), verarbeitet von der ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Städtische Wärmeinseln\r\n\r\nDer interaktive Globus zeigt die Ausdehnung der verschiedenen Arten von Landbedeckung, einschließlich städtischer Gebiete sowie natürlicher Bedeckungsarten wie Wald und Wüste. Sehen Sie sich das explosive Wachstum von Städten wie Shanghai in China seit Beginn der Datenaufzeichnung in den 1990er Jahren an. Konsistente Karten der Landbedeckung werden aus Satellitenbeobachtungen der [Initiative Klimawandel](stories/story-32/3) der Europäischen Weltraumorganisation abgeleitet. Andere Klimavariablen, die aus dem Weltraum gemessen werden, sind die [Bodenfeuchte](stories/story-21/5) und die Temperatur der Landoberfläche, die einen Überblick über die Hotspots des Planeten aus der Vogelperspektive bieten.\r\n\r\n![Diagramm der städtischen und ländlichen Temperaturprofile](assets/story27-image04.png)\r\n_Vergleich der monatlichen Durchschnittstemperaturen für städtische und ländliche Wetterstationen im Vereinigten Königreich (Heathrow bzw. Waddington) (KNMI)_\r\n\r\nWenn immer mehr Menschen in eine Stadt ziehen, werden große Teile der Vegetation durch Straßen, Parkplätze und Gebäude ersetzt. Baumaterialien haben eine viel höhere Kapazität, Sonnenwärme zu absorbieren und zu speichern als Pflanzen und Erde, während dicht gedrängte Gebäude die Luftzirkulation verhindern, so dass weniger Wärme entweichen kann. Auch die in Fabriken, Büros und Wohnungen erzeugte Wärme erhöht die Lufttemperatur. In Städten kann es bis zu 7 Grad Celsius wärmer sein als im Umland. Orte, an denen die Temperaturen auf diese Weise erhöht sind, werden als städtische Wärmeinseln bezeichnet.",
      "shortText": "## Städtische Wärmeinseln\r\n\r\nDer interaktive Globus zeigt das explosive Wachstum von Städten wie Shanghai in China seit Beginn der Datenaufzeichnung in den 1990er Jahren.\r\n\r\n- Bodenbedeckung, Oberflächentemperatur und Bodenfeuchte sind wertvolle Klimavariablen für Städte.\r\n- Wenn Städte wachsen, wird die Vegetation durch Gebäude, Straßen und Parkplätze ersetzt.\r\n- Baumaterialien haben eine viel höhere Wärmekapazität als Pflanzen und Böden.  \r\n- Die in Fabriken, Büros und Wohnungen erzeugte Wärme trägt ebenfalls zum Anstieg der Lufttemperaturen bei.\r\n- In Städten kann es bis zu 7 °C wärmer sein als im Umland.\r\n\r\n![Diagramm der städtischen und ländlichen Temperaturprofile ](assets/story27-image04.png)\r\n_Vergleich der monatlichen Durchschnittstemperatur für städtische und ländliche Wetterstationen im Vereinigten Königreich (Heathrow bzw. Waddington) (KNMI)_",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 119.04,
          "latitude": 34.86,
          "height": 1792878.69
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.99,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2015-01-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Bodenbedeckungsart\r\n\r\nStädtische Gebiete sind in rot dargestellt."
    },
    {
      "type": "image",
      "text": "## Erfassung der Temperatur aus dem Weltraum\r\n\r\nWie stark ein städtisches Gebiet zu einer Wärmeinsel wird, hängt von Faktoren wie der Anzahl, der Art und der Anordnung von Gebäuden und Straßen sowie von deren Material ab. Bodennahe Infrarotkameras zeigen, wo Wärme von Gebäuden verloren geht, damit diese energieeffizienter gestaltet werden können. Auf die gleiche Weise können Infrarotsensoren auf Satelliten genutzt werden, um zu zeigen, wo sich die Wärme in einer Stadt staut.\r\n\r\nMessungen der Landoberflächentemperatur (LST) aus dem Weltraum können mit historischen Daten von Wetterstationen verglichen werden, um die Bereiche einer Stadt zu ermitteln, die während Hitzewellen am anfälligsten sind. Diese Informationen können Stadtplanern helfen, die Gestaltung von Städten zu verbessern, indem sie entscheiden, wo Grünflächen angelegt, welche Materialien verwendet und wie Gebäude ausgerichtet werden sollen, um Schatten und Kühlung zu maximieren.\r\n\r\nLST-Daten können auch mit detaillierteren Daten vom Boden oder aus der Luft verknüpft und mit Hilfe hochwertiger Sensoren wie den Copernicus-Sentinel-Satelliten nahezu in Echtzeit aktualisiert werden, um Entscheidungsträger bei Hitzewellen zu unterstützen. LST aus dem Weltraum kann zeigen, wie Hitzewellen die Temperatur auf der Ebene eines Bezirks oder sogar eines einzelnen Stadtblocks beeinflussen. Das Verständnis dieser Ereignisse würde es ermöglichen, Maßnahmen zu ergreifen, die die Auswirkungen von hitzebedingten Gesundheitsgefahren verringern könnten.",
      "shortText": "## Wärmeerfassung aus dem Weltraum\r\n\r\n- Infrarotkameras zeigen, wo die Wärme von Gebäuden verloren geht.\r\n- Genauso zeigen IR-Sensoren auf Satelliten, wo sich die Wärme in einer Stadt staut.\r\n\r\nDie Landoberflächentemperatur (LST) aus dem Weltraum kann sein:\r\n\r\n- mit historischen Daten von Wetterstationen verglichen werden.\r\n- mit detaillierteren Daten vom Boden oder aus luftgestützten Messungen verknüpft werden.\r\n- mit hochwertigen Sensoren wie den Copernicus-Sentinel-Satelliten nahezu in Echtzeit aktualisiert werden.\r\n\r\nDiese Informationen können Stadtplanern helfen, die Gestaltung von Städten zu verbessern:\r\n\r\n- Wo sollen Grünflächen angelegt werden, welche Baumaterialien sind zu verwenden?\r\n- Wie man Gebäude ausrichtet, um Schatten und Kühlung zu maximieren.\r\n- Potenziell die Auswirkungen hitzebedingter Gesundheitsgefahren verringern.",
      "images": [
        "assets/iStock_000021056451Small.jpg",
        "assets/story27-image06.jpg",
        "assets/story27-image11.jpg",
        "assets/story27-image18.jpg",
        "assets/story27-image19.jpg"
      ],
      "imageCaptions": [
        "Handgehaltene Infrarotkameras werden für thermografische Untersuchungen von Gebäuden eingesetzt. Infrarotkameras auf Satelliten können schnell und wiederholt eine ganze Stadt erfassen.  (iStock)",
        "Thermisches Infrarotbild aus der Luft von Madrid um Mitternacht am 1. Juli 2008 (Universität Valencia)",
        "Vom SLSTR-Instrument auf dem Copernicus-Satelliten Sentinel-3 abgeleitete Landoberflächentemperaturen für den 26. Juni (links) und 25. Juli (rechts) 2019. In diesem Sommer kam es in Europa zu einer extremen Hitzewelle mit rekordverdächtigen Temperaturen in den Niederlanden, Belgien, Deutschland und Paris. (ESA)",
        "Die vom ECOSTRESS-Instrument der NASA am 18. Juni 2022 in Prag gemessene Landoberflächentemperatur zeigt die kühlende Wirkung von Parks und Wasserwegen. Die ESA nutzt dieses auf der Internationalen Raumstation montierte Instrument, um bei der Entwicklung eines neuen Copernicus-Sentinel-Satelliten, der Land Surface Temperature Monitoring (LSTM)-Mission, zu helfen.  (NASA/JPL-Caltech)",
        "Die Copernicus-Sentinel-Mission zur Überwachung der Landoberflächentemperatur (LSTM) wird einen hochauflösenden thermischen Infrarotsensor zur Beobachtung der Landoberflächentemperatur tragen. Dies wird dazu beitragen, extreme Hitzeereignisse in Städten zu verfolgen und Informationen für landwirtschaftliche Nutzer bis hin zu einzelnen Feldern zu liefern. (Airbus)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Die globale Sicht \r\n\r\nDie genauesten Klimadaten für Landoberflächentemperaturen stammen von der Climate Change Initiative der Europäischen Weltraumorganisation. Obwohl sie eine moderate räumliche Auflösung haben, sind sie detailliert genug, um die wichtigsten Merkmale einer Großstadt wie London zu erkennen, und ihre Temperaturmessungen sind äußerst genau. Sie liefern eine räumliche Momentaufnahme der Oberflächentemperatur sowie einen mehrere Jahrzehnte umfassenden zeitlichen Verlauf der Temperatur für eine ganze Stadt, eine Region, ein Land oder einen Kontinent, um die Leistung von [Klimamodellen] zu verbessern (stories/story-31/0). \r\n\r\nDer Datenglobus zeigt, wie die Temperatur der Landoberfläche mit dem Breitengrad, der Höhe und der Jahreszeit variiert. Die kältesten Temperaturen herrschen hoch oben auf den Eisschilden der Antarktis und Grönlands. Am wärmsten ist es in den Wüsten der nördlichen Hemisphäre. Spielen Sie die Datensequenz ab, um die jahreszeitlichen Temperaturveränderungen zu sehen, und achten Sie auf die sommerlichen Hitzewellen, die Europa in den Jahren 2003, 2010 und 2019 heimsuchten.",
      "shortText": "## Die globale Sicht\r\n\r\nDie genauesten Klimadaten für LST stammen von der ESA Climate Change Initiative:\r\n \r\n- Moderate räumliche Auflösung.\r\n- Äußerst genaue Temperaturmessungen. \r\n- Zeitspanne von mehreren Jahrzehnten für eine ganze Stadt, Region, ein Land oder einen Kontinent\r\n\r\nDer Datenglobus zeigt:\r\n\r\n- Die LST variiert je nach Breitengrad, Höhe und Jahreszeit.\r\n- Am kältesten ist es auf den Eisschilden der Antarktis und Grönlands.\r\n- Am wärmsten in den Wüsten der nördlichen Hemisphäre.\r\n- Suchen Sie nach sommerlichen Hitzewellen in Europa in den Jahren 2003, 2010 und 2019.",
      "flyTo": {
        "position": {
          "longitude": 13.68,
          "latitude": 44.92,
          "height": 10914276.48
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.95,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_surface_temperature.lst",
          "timestamp": "2019-07-17T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Landoberflächentemperatur"
    },
    {
      "type": "image",
      "text": "## Die Sache unter Kontrolle halten\r\n\r\nStädtische Hitzeinseln haben heute Auswirkungen auf viele Menschen, und mit der fortschreitenden Verstädterung und dem Klimawandel werden in Zukunft noch viel mehr Menschen ihre Folgen spüren. Städte nehmen derzeit etwa zwei Prozent der Erdoberfläche ein und beherbergen mehr als die Hälfte der Weltbevölkerung. Bis zum Jahr 2050 werden voraussichtlich 75 Prozent einer Weltbevölkerung von 9,5 Milliarden Menschen in Städten leben.\r\n\r\nEs gibt Möglichkeiten, den städtischen Wärmeinseleffekt zu verringern. Dazu gehört, dass Gebäude so angeordnet werden, dass die Luftzirkulation verbessert wird, dass neue Baumaterialien verwendet werden, die weniger Wärme speichern als herkömmliche Materialien, und dass die Natur wieder Einzug in Städte und Gebäude hält. Pflanzen und Bäume spenden Schatten, beseitigen die Luftverschmutzung und saugen Wasser auf, um Überschwemmungen zu verhindern. Außerdem kühlen sie die Luft, indem sie Wasser an die Atmosphäre abgeben.\r\n\r\nStadtbäume sind auch eine wirksame [Senke für Kohlendioxid](stories/story-12/2), das sie ganz in der Nähe seiner Quellen im Verkehr und in der Industrie absorbieren und so die Ausbreitung dieses Treibhausgases in der Atmosphäre begrenzen. In London gibt es mehr Bäume als Menschen, und es wird geschätzt, dass sie in einigen Teilen der Stadt 380 Tonnen Kohlenstoff pro Hektar speichern - vergleichbar mit einigen gemäßigten und tropischen Regenwäldern.\r\n\r\nIn den Niederlanden hat die Stadt Arnheim beschlossen, 10 % ihres Straßenbelags durch Gras zu ersetzen, die Schattenfläche durch das Pflanzen von Bäumen zu vergrößern und dafür zu sorgen, dass 90 % des Regenwassers vom Boden aufgenommen wird, anstatt in die Kanalisation zu fließen. Wasser erhöht die Wärmekapazität des Bodens, so dass feuchter Boden weniger Wärme abgibt als trockener Boden. Aber werden diese Maßnahmen ausreichen, um unsere überhitzten Städte zu kühlen? Die Messung der Oberflächentemperatur, der Bodenfeuchtigkeit und der Art der Bodenbedeckung aus dem Weltraum wird uns helfen, diese Frage zu beantworten.",
      "shortText": "## Die Sache unter Kontrolle halten\r\n\r\n2 % der Erdoberfläche sind städtisch; hier lebt die Hälfte der Weltbevölkerung; 75 % bis 2050. Es gibt Möglichkeiten, den städtischen Wärmeinseleffekt zu verringern:\r\n\r\n- Positionierung von Gebäuden zur Verbesserung der Luftzirkulation.\r\n- Verwendung neuer Baumaterialien, die weniger Wärme speichern.\r\n- Renaturierung in Städten und Nutzen von natürlichen Baumaterialien für Gebäude.\r\n- Bäume spenden Schatten und saugen Wasser auf. Sie helfen, Überschwemmungen zu verhindern und kühlen die Luft ab, wenn sie das Wasser abgeben.\r\n- Stadtbäume absorbieren CO2 und andere Luftschadstoffe.\r\n- In London (UK) gibt es mehr Bäume als Menschen; sie speichern bis zu 380 Tonnen Kohlenstoff pro Hektar - vergleichbar mit einigen Regenwäldern.\r\n- Arnheim (Niederlande) ersetzt 10 % der Straßenoberfläche durch Gras, spendet durch das Pflanzen von Bäumen mehr Schatten und leitet 90 % des Regenwassers in den Boden, was eine kühlende Wirkung hat.\r\n\r\nWerden solche Maßnahmen ausreichen, um unsere überhitzten Städte zu kühlen? Die Messung der Oberflächentemperatur, der Bodenfeuchtigkeit und der Art der Bodenbedeckung aus dem Weltraum wird uns helfen, diese Frage zu beantworten.",
      "images": [
        "assets/story27-image07.jpg",
        "assets/story27-image12.jpg",
        "assets/story27-image05.jpg",
        "assets/story27-image15.jpg"
      ],
      "imageCaptions": [
        "Auf diesem Foto, das der ESA-Astronaut Tim Peake 2016 von der Internationalen Raumstation aus aufgenommen hat, zeichnen Straßenlaternen das Stadtgebiet von London nach. Dunkle Bereiche zeigen die Standorte der grünen Lungen der Stadt - die vielen großen Parks. (ESA/NASA)",
        "Landoberflächentemperatur (links) und ein Maß für die städtische Wärmeinsel im Verhältnis zu den umliegenden ländlichen Gebieten (rechts) für London, basierend auf Landsat-Thermo-Infrarot-Beobachtungen vom 7. Juli 2020. Der Anstieg der Landoberflächentemperatur in Städten ist sogar noch höher als bei der Lufttemperatur. (Universität Liecester)",
        "Lufttemperatur für Madrid am 25. Juni 2008 um 22:18 UTC (rechts), verglichen mit einer Karte der versiegelten Bodenfläche (links), die die künstlichen Flächen der Stadt hervorhebt. (VITO/Indra/Planetek/Europäische Umweltagentur)",
        "Ein Eichenpaar in Hampstead Heath in London, gerendert als Punktwolke aus Laserentfernungsmessungen.\r\nDie Masse des von den Bäumen gespeicherten Kohlenstoffs kann anhand von 3D-Baummodellen auf der Grundlage von Laserscans geschätzt werden\r\n(Lidar - light detection and ranging). (M Disney/P Wilkes/UCL)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}