{
  "id": "story-27",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Stedelijke Warmte\r\n\r\nSteden zijn steeds meer ons thuis, maar ze versterken een aantal van de ergste gevolgen van de klimaatverandering, houden warmte vast en bedreigen de gezondheid. Naarmate hittegolven extremer worden en vaker voorkomen, lopen de inwoners van de grootste steden het grootste risico.",
      "shortText": "# Stedelijke Warmte\r\n\r\nSteden zijn steeds meer ons thuis, maar ze versterken een aantal van de ergste gevolgen van de klimaatverandering, houden warmte vast en bedreigen de gezondheid. Naarmate hittegolven extremer worden en vaker voorkomen, lopen de inwoners van de grootste steden het grootste risico.",
      "images": [
        "assets/story27-image03.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Hittegolf in de Winter\r\n\r\nVoor de nieuwjaarsviering van 2020 in Moskou moest kunstsneeuw worden gemaakt. In de Russische hoofdstad, die bekend staat om zijn koude, strenge winters, was het 5,4 graden Celsius - de hoogste decembertemperatuur sinds het begin van de metingen in 1879. Een gepland snowboardevenement kon alleen doorgaan met behulp van \"sneeuw\" die van het oppervlak van een nabijgelegen ijsbaan was geschraapt. Kinderen speelden voetbal op binnenplaatsen waar gewoonlijk ijshockeywedstrijden worden gespeeld.\r\n\r\nRusland warmt 2,5 keer sneller op dan het wereldgemiddelde, en veel van de gevolgen van de klimaatverandering worden versterkt in grote steden als Moskou. De uitdijende stedelijke gebieden, waar steeds meer mensen wonen, absorberen de warmte beter en houden die beter vast dan de meeste natuurlijke afdekkingsvormen.\r\n\r\n## Extremen versterkt\r\n\r\nHittegolven doodden 70.000 mensen in heel Europa in 2003, in 2010 alleen al in Rusland 55.000, en braken in 2022 temperatuurrecords in Frankrijk, Denemarken en het Verenigd Koninkrijk. Steden worden tijdens een hittegolf blootgesteld aan de meest extreme temperaturen, die uitdroging of een hitteberoerte kunnen veroorzaken en het risico op beroertes, hart- en ademhalingsaandoeningen kunnen verhogen. Hoewel veel wordt gesproken over de stijging van de gemiddelde temperatuur wereldwijd - ongeveer 0,2 graden Celsius per decennium - stijgen de temperatuurextremen die tijdens hittegolven op één dag worden ervaren, sneller. In steden met meer dan 5 miljoen inwoners stijgt de warmste dag van het jaar gemiddeld met 0,33 graden Celsius per decennium en in Moskou, Parijs en Houston met meer dan 0,9 graden Celsius per decennium. De verhoogde levensbedreiging die uitgaat van eendaagse extremen wordt vergelijkbaar geacht met die van langdurige hittegolven.",
      "shortText": "## Hittegolf in de Winter\r\n\r\nVoor de nieuwjaarsviering van 2020 in Moskou, de beruchte koude hoofdstad van Rusland, moest kunstsneeuw worden gemaakt.\r\n\r\n- De luchttemperatuur bereikte 5,4°C - de hoogste voor december sinds het begin van de metingen in 1879.\r\n- Rusland warmt 2,5 keer sneller op dan het wereldgemiddelde.\r\n- In grote steden zoals Moskou worden de gevolgen van de klimaatverandering nog versterkt.\r\n- Stedelijke gebieden absorberen warmte en houden die beter vast dan de meeste natuurlijke landbedekkingen.\r\n\r\nExtremen versterkt\r\n\r\n- Hittegolven doodden 70.000 mensen in Europa in 2003; 55.000 in Rusland in 2010.\r\n- Uitdroging, verhoogd risico op beroertes, hart- en ademhalingsaandoeningen.\r\n- Steden worden blootgesteld aan de meest extreme temperaturen tijdens een hittegolf.\r\n- Wereldwijd stijgt de gemiddelde temperatuur met 0,2°C per decennium, maar de dagextremen stijgen sneller.\r\n- Warmste dag van het jaar stijgt met 0,33°C per decennium in steden met meer dan 5 miljoen inwoners.\r\n- Meer dan 0,9°C per decennium in Moskou, Parijs en Houston.",
      "images": [
        "assets/story27-image01.jpg",
        "assets/story27-image02.jpg",
        "assets/story27-image16.jpg",
        "assets/story27-image17.jpg",
        "assets/story27-image21.jpg"
      ],
      "imageCaptions": [
        "Vrachtwagens die gefabriceerde sneeuw afleveren in een straat in Moskou tijdens een hittegolf in december 2019 (Twitter)",
        "Hittegolven in de zomer kunnen schade toebrengen aan de infrastructuur, zoals spoorrails en wegdek, en kunnen de water- en elektriciteitsvoorziening overbelasten (US Dept of Transportation)",
        "In sommige delen van Europa steeg de luchttemperatuur in de zomer van 2022 meer dan 10°C boven het gemiddelde voor de tijd van het jaar. Dit beeld toont de oppervlaktetemperatuur over Parijs op 18 juni 2022, gemeten door het experimentele ECOSTRESS-instrument op het internationale ruimtestation. (NASA/JPL-Caltech)",
        "In de zomer van 2022 werd het groene land van Engeland en Noord-Frankrijk bruin na maanden van hoge temperaturen en weinig neerslag. Dit beeld is op 12 augustus 2022 gemaakt door de Copernicus Sentinel-3 satelliet van ESA. Gedurende die maand registreerde de infraroodsensor van de satelliet landoppervlaktetemperaturen van meer dan 45°C in het Verenigd Koninkrijk, 50°C in Frankrijk en 60°C in Spanje. (Bevat gewijzigde Copernicus Sentinel-gegevens (2022), verwerkt door ESA)",
        "Temperatuur van het landoppervlak tijdens de Zuid-Europese hittegolf van zomer 2023. Deze afbeelding maakt gebruik van gegevens van de radiometer van de Copernicus Sentinel-3 satelliet om de temperatuur van het landoppervlak te tonen in de ochtend van 17 juli 2023. Door de klimaatverandering zullen hittegolven zoals deze waarschijnlijk vaker voorkomen en heviger zijn. (Bevat gewijzigde Copernicus Sentinel-gegevens (2023), bewerkt door ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## stedelijke hitte-eilanden\r\n\r\nDe interactieve wereldbol toont de omvang van verschillende soorten landbedekking, waaronder stedelijke gebieden en natuurlijke bedekkingstypen zoals bos en woestijn. Bekijk de explosieve groei van steden als Shanghai in China sinds het begin van de gegevensbestanden in de jaren negentig. Consistente kaarten van landbedekking worden afgeleid van satellietwaarnemingen door het [Climate Change Initiative] van het Europees Ruimteagentschap(stories/story-32/3). Andere klimaatvariabelen die vanuit de ruimte worden gemeten zijn de hoeveelheid [vocht in de bodem](verhalen/story-21/5) en de temperatuur van het landoppervlak, waardoor in vogelvlucht een overzicht wordt verkregen van de hotspots van de planeet.\r\n\r\n![stedelijke en landelijke temperatuurprofielen grafiek](assets/story27-image04.png)\r\n_Vergelijking van de maandelijkse gemiddelde temperatuur voor weerstations in de stad en op het platteland in het Verenigd Koninkrijk (respectievelijk Heathrow en Waddington) (KNMI)_\r\n\r\nNaarmate meer mensen naar een stad trekken, worden grote stukken vegetatie vervangen door wegen, parkeerterreinen en gebouwen. Bouwmaterialen hebben een veel grotere capaciteit om warmte van de zon te absorberen en op te slaan dan planten en grond, terwijl dicht opeengepakte gebouwen de circulatie van lucht verhinderen zodat minder warmte kan ontsnappen. De warmte die in fabrieken, kantoren en woningen wordt opgewekt, doet ook de luchttemperatuur stijgen. Steden kunnen tot 7 graden Celsius warmer zijn dan het omringende platteland. Plaatsen waar de temperatuur op deze manier wordt verhoogd, staan bekend als stedelijke hitte-eilanden.",
      "shortText": "## stedelijke hitte-eilanden\r\n\r\nDe interactieve wereldbol toont de explosieve groei van steden als Shanghai in China sinds het begin van de gegevensregistratie in de jaren negentig.\r\n\r\n- Bodembedekking, landoppervlaktetemperatuur en bodemvochtigheid zijn nuttige klimaatvariabelen voor steden.\r\n- Naarmate steden zich uitbreiden, wordt vegetatie vervangen door gebouwen, wegen en parkeerterreinen.\r\n- Bouwmaterialen hebben een veel grotere warmtecapaciteit dan planten en grond.  \r\n- Ook de warmte die in fabrieken, kantoren en woningen wordt opgewekt, draagt bij tot de stijging van de luchttemperatuur.\r\n- Steden kunnen tot 7°C warmer zijn dan het omringende platteland.\r\n\r\nGrafiek van temperatuurprofielen in steden en op het platteland ](assets/story27-image04.png)\r\nVergelijking van de maandelijkse gemiddelde temperatuur voor weerstations in de stad en op het platteland in het Verenigd Koninkrijk (respectievelijk Heathrow en Waddington) (KNMI)_",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 119.04,
          "latitude": 34.86,
          "height": 1792878.69
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.99,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2015-01-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Type landbedekking\r\n\r\nStedelijke gebieden zijn in rood aangegeven."
    },
    {
      "type": "image",
      "text": "## Warmtemetingen uit de Ruimte\r\n\r\nHoeveel invloed een stedelijk gebied heeft op zijn hitte-eiland hangt af van factoren zoals het aantal, het type en de plaatsing van gebouwen en wegen, en waar ze van gemaakt zijn. Infraroodcamera's op grondniveau worden gebruikt om aan te tonen waar warmte uit gebouwen verloren gaat, zodat deze energie-efficiënter kunnen worden gemaakt. Op dezelfde manier kunnen infraroodsensoren op satellieten worden gebruikt om aan te tonen waar zich in een stad warmte ophoopt.\r\n\r\nMetingen van de temperatuur van het landoppervlak (Land Surface Temperature: LST) vanuit de ruimte kunnen worden vergeleken met historische gegevens van weerstations om te bepalen welke delen van een stad het kwetsbaarst zijn tijdens hittegolven. Deze informatie kan stadsplanners helpen het ontwerp van steden te verbeteren door te beslissen waar groene zones moeten komen, welke materialen moeten worden gebruikt en hoe gebouwen moeten worden georiënteerd om zoveel mogelijk schaduw en koeling te krijgen.\r\n\r\nLST-gegevens kunnen ook worden gekoppeld aan meer gedetailleerde gegevens van de grond of uit luchtverkenningen, en in bijna-realtime worden bijgewerkt met behulp van hoogwaardige sensoren zoals de Copernicus Sentinel-satellieten, ter ondersteuning van de beleidsmakers tijdens hittegolven. LST vanuit de ruimte kan aantonen hoe hittegolven de temperatuur beïnvloeden op het niveau van een wijk of zelfs een individueel stadsblok. Inzicht in deze gebeurtenissen zou het mogelijk maken stappen te ondernemen die het effect van hittegerelateerde gezondheidsrisico's zouden kunnen verminderen.",
      "shortText": "## Warmtemetingen uit de Ruimte\r\n\r\n- Infraroodcamera's laten zien waar warmte uit gebouwen verloren gaat.\r\n- Op dezelfde manier laten IR-sensoren op satellieten zien waar zich warmte ophoopt in een stad.\r\n\r\nDe temperatuur van het landoppervlak (LST) vanuit de ruimte kan worden:\r\n\r\n- Vergeleken met historische gegevens van weerstations.\r\n- Gekoppeld aan meer gedetailleerde gegevens van de grond of uit luchtonderzoeken.\r\n- In bijna-realtime worden bijgewerkt met behulp van hoogwaardige sensoren zoals de Copernicus Sentinel-satellieten.\r\n\r\nDeze informatie kan stadsplanners helpen het ontwerp van steden te verbeteren:\r\n\r\n- Waar moeten groene zones komen, welke bouwmaterialen moeten worden gebruikt.\r\n- Hoe gebouwen te oriënteren om schaduw en koeling te maximaliseren.\r\n- Potentieel het effect van hittegerelateerde gezondheidsrisico's verminderen.",
      "images": [
        "assets/iStock_000021056451Small.jpg",
        "assets/story27-image06.jpg",
        "assets/story27-image11.jpg",
        "assets/story27-image18.jpg",
        "assets/story27-image19.jpg"
      ],
      "imageCaptions": [
        "Handheld infraroodcamera's worden gebruikt om thermografische onderzoeken van gebouwen uit te voeren. Infraroodcamera's op satellieten kunnen snel en herhaaldelijk een hele stad in kaart brengen.  (iStock)",
        "Thermisch infraroodbeeld vanuit de lucht van Madrid om middernacht op 1 juli 2008 (Universiteit van Valencia)",
        "Landoppervlaktetemperatuur afgeleid van het SLSTR-instrument op de Copernicus Sentinel-3 satelliet, voor 26 juni (links) en 25 juli (rechts) 2019. Die zomer kende een extreme hittegolf in Europa met recordbrekende temperaturen in Nederland, België, Duitsland en Parijs. (ESA)",
        "De temperatuur van het landoppervlak in Praag, gemeten op 18 juni 2022 door NASA's ECOSTRESS-instrument, toont het verkoelende effect van parken en waterwegen. ESA gebruikt dit instrument, dat op het internationale ruimtestation is gemonteerd, om te helpen bij de ontwikkeling van een nieuwe Copernicus Sentinel satelliet, de Land Surface Temperature Monitoring (LSTM) missie.  (NASA/JPL-Caltech)",
        "De Copernicus Sentinel Land Surface Temperature Monitoring (LSTM)-missie zal een thermische infraroodsensor met hoge resolutie aan boord hebben om de temperatuur van het landoppervlak te meten. Hiermee kunnen extreme hittegebeurtenissen in steden worden opgespoord en kan informatie worden verstrekt aan landbouwers tot op de schaal van individuele velden. (Airbus)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Het wereldbeeld \r\n\r\nDe nauwkeurigste klimaatgegevens voor de temperatuur aan het aardoppervlak zijn afkomstig van het Climate Change Initiative van het Europees Ruimteagentschap. Hoewel de ruimtelijke resolutie bescheiden is, zijn de gegevens gedetailleerd genoeg om de belangrijkste kenmerken van een grote stad als Londen te zien. Ze bieden een ruimtelijke momentopname van de oppervlaktetemperatuur en tonen verandering van de temperatuur over meerdere decennia voor een hele stad, regio, land of continent om de prestaties van [klimaatmodellen](stories/story-31/0) te verbeteren. \r\n\r\nDe gegevensbol laat zien hoe de temperatuur van het landoppervlak varieert met de breedtegraad, de hoogte en de tijd van het jaar. De koudste temperaturen worden aangetroffen hoog op de ijskappen van Antarctica en Groenland. De warmste in de woestijnen van het noordelijk halfrond. Speel de gegevensreeks af om de seizoensgebonden temperatuurverandering te zien, en zoek naar de zomerhittegolven die Europa troffen in 2003, 2010 en 2019.",
      "shortText": "## De globale kijk\r\n\r\nDe meest nauwkeurige klimaatgegevens voor LST zijn afkomstig van ESA's Climate Change Initiative:\r\n \r\n- Matige ruimtelijke resolutie.\r\n- Uiterst nauwkeurige temperatuurmetingen. \r\n- Tijdsspanne van meerdere decennia voor een hele stad, regio, land of continent.\r\n\r\nDe gegevensbol laat zien:\r\n\r\n- LST varieert met breedtegraad, hoogte en tijd van het jaar.\r\n- Het koudst op de ijskappen van Antarctica en Groenland.\r\n- Het warmst in woestijnen op het noordelijk halfrond.\r\n- Kijk voor zomerhittegolven in Europa naar 2003, 2010 en 2019.",
      "flyTo": {
        "position": {
          "longitude": 13.68,
          "latitude": 44.92,
          "height": 10914276.48
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.95,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_surface_temperature.lst",
          "timestamp": "2019-07-17T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Temperatuur van het landoppervlak"
    },
    {
      "type": "image",
      "text": "## Een Halt Toeroepen\r\n\r\nVeel mensen hebben nu al last van stedelijke hitte-eilanden en naarmate de verstedelijking en de klimaatverandering voortschrijden, zullen nog veel meer mensen er in de toekomst last van krijgen. Steden bedekken momenteel ongeveer twee procent van het aardoppervlak en huisvesten meer dan de helft van de wereldbevolking. Tegen 2050 zal naar verwachting 75 procent van de wereldbevolking van 9,5 miljard in steden wonen.\r\n\r\nEr zijn manieren om het stedelijk hitte-eilandeffect te verminderen. Deze omvatten het plaatsen van gebouwen op een manier die de luchtstroom verbetert, het gebruik van nieuwe bouwmaterialen die minder warmte vasthouden dan conventionele materialen en het opnieuw introduceren van de natuur in steden en gebouwen. Planten en bomen zorgen voor schaduw, verwijderen luchtvervuiling en nemen water op, waardoor overstromingen worden voorkomen. Ze koelen ook de lucht door water af te geven aan de atmosfeer.\r\n\r\nStadsbomen zijn ook een effectieve [put voor kooldioxide](stories/story-12/2), die ze zeer dicht bij de bronnen in het vervoer en de industrie absorberen, waardoor de verspreiding van dit broeikasgas in de atmosfeer wordt beperkt. In Londen zijn er meer bomen dan mensen en naar schatting slaan ze in sommige delen van de stad 380 ton koolstof per hectare op - vergelijkbaar met sommige gematigde en tropische regenwouden.\r\n\r\nIn Nederland heeft de stad Arnhem besloten 10% van het wegdek te vervangen door gras, het schaduwoppervlak te vergroten door bomen te planten en ervoor te zorgen dat 90% van het regenwater in de bodem wordt opgenomen in plaats van in het riool terecht te komen. Water verhoogt de warmtecapaciteit van de bodem, zodat natte grond minder warmte afgeeft dan droge grond. Maar zullen dergelijke maatregelen volstaan om onze oververhitte steden af te koelen? Door vanuit de ruimte de temperatuur van het landoppervlak, de bodemvochtigheid en het type bodembedekking te meten, kunnen we die vraag beantwoorden.",
      "shortText": "# Een Halt Toeroepen\r\n\r\n2% van het aardoppervlak is stedelijk; de helft van de wereldbevolking woont er; 75% in 2050. Er zijn manieren om het stedelijk hitte-eilandeffect te verminderen:\r\n\r\n- Het plaatsen van gebouwen om de luchtstroom te verbeteren.\r\n- Nieuwe bouwmaterialen gebruiken die minder warmte vasthouden.\r\n- De natuur terugbrengen in steden en gebouwen.\r\n- Bomen zorgen voor schaduw en nemen water op, helpen overstromingen te voorkomen en koelen de lucht wanneer ze het water afgeven.\r\n- Stadsbomen absorberen CO2 en andere luchtverontreinigende stoffen.\r\n- Londen (VK) heeft meer bomen dan mensen; zij slaan tot 380 ton koolstof per hectare op - vergelijkbaar met sommige regenwouden.\r\n- Arnhem (Nederland) vervangt 10% van het wegdek door gras, vergroot de schaduw door bomen te planten en leidt 90% van het regenwater naar de bodem, wat een verkoelend effect heeft.\r\n\r\nZullen dergelijke maatregelen volstaan om onze oververhitte steden af te koelen? Door vanuit de ruimte de temperatuur van het landoppervlak, de bodemvochtigheid en het type bodembedekking te meten, kunnen we die vraag beantwoorden.",
      "images": [
        "assets/story27-image07.jpg",
        "assets/story27-image12.jpg",
        "assets/story27-image05.jpg",
        "assets/story27-image20.jpg",
        "assets/story27-image15.jpg"
      ],
      "imageCaptions": [
        "Straatverlichting tekent het stedelijk gebied van Londen af op deze foto die ESA-astronaut Tim Peake in 2016 maakte vanuit het internationale ruimtestation. Donkere gebieden tonen de locaties van de groene longen van de stad - de vele grote parken. (ESA/NASA)",
        "Landoppervlaktetemperatuur (links) en een maat voor het stedelijk hitte-eiland ten opzichte van de omliggende landelijke gebieden (rechts) voor Londen, gebaseerd op Landsat thermisch infrarood waarnemingen voor 7 juli 2020. De stijging van de landoppervlaktetemperatuur in steden is nog groter dan die van de luchttemperatuur. (Universiteit van Liecester)",
        "Luchttemperatuur voor Madrid op 25 juni 2008 om 22:18 UTC (rechts), vergeleken met een kaart van het verzegelde grondoppervlak (links), waarop de kunstmatige oppervlakken van de stad zijn aangegeven. (VITO/Indra/Planetek/Europees Milieuagentschap)",
        "Oppervlakte temperaturen rond Rome, Italië, gemeten vanuit de ruimte om 22:23 CEST op 17 juli 2023. De oppervlakte temperatuur bereikte 35°C in sommige delen van de stad, maar het verkoelende effect van vegetatie is bijvoorbeeld te zien in het Appian Way Park. De temperaturen werden geregistreerd door het Ecostress-instrument van NASA op het internationale ruimtestation, dat helpt bij de ontwikkeling van een nieuwe Copernicus Sentinel Expansion-satelliet - de Land Surface Temperature Monitoring (LSTM) missie. (NASA/JPL)",
        "Een paar eikenbomen op Hampstead Heath in Londen, weergegeven als een puntenwolk op basis van laserafstandsmetingen.\r\nDe massa koolstof die door bomen is opgeslagen, kan worden geschat met behulp van 3D-modellen van bomen op basis van laserscanning\r\n(lidar - light detection and ranging). (M Disney/P Wilkes/UCL)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}