{
  "id": "story-27",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Chaleur urbaine\r\n\r\nLes villes sont de plus en plus notre maison, mais elles amplifient certains des pires effets du changement climatique, en emprisonnant la chaleur et en menaçant la santé. Les vagues de chaleur devenant plus extrêmes et plus fréquentes, les habitants des plus grandes villes sont les plus exposés.",
      "shortText": "# Chaleur urbaine\r\n\r\nLes villes sont de plus en plus notre maison, mais elles amplifient certains des pires effets du changement climatique, en emprisonnant la chaleur et en menaçant la santé. Les vagues de chaleur devenant plus extrêmes et plus fréquentes, les habitants des plus grandes villes sont les plus exposés.",
      "images": [
        "assets/story27-image03.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Canicule hivernale\r\n\r\nPour les célébrations du Nouvel An 2020 à Moscou, de la neige artificielle a dû être fabriquée. La capitale russe, célèbre pour ses hivers froids et rigoureux, avait atteint 5,4 degrés Celsius - sa température la plus élevée en décembre depuis le début des relevés en 1879. Un événement de snow-board prévu n'a pu avoir lieu qu'avec l'aide de la \"neige\" grattée sur la surface d'une patinoire voisine. Des enfants jouaient au football dans des cours qui accueillent habituellement des matchs de hockey sur glace.\r\n\r\nLa Russie se réchauffe 2,5 fois plus vite que la moyenne mondiale, et nombre des effets du changement climatique sont amplifiés dans les grandes villes comme Moscou. Les zones urbaines en expansion, dans lesquelles nous sommes de plus en plus nombreux à vivre, absorbent et retiennent mieux la chaleur que la plupart des types de couverture naturelle.\r\n\r\n## Amplification des extrêmes\r\n\r\nLes vagues de chaleur ont tué 70 000 personnes en Europe en 2003 et 55 000 dans la seule Russie en 2010. Les villes sont exposées aux températures les plus extrêmes en cas de canicule, ce qui peut provoquer une déshydratation ou un coup de chaleur et accroître le risque d'accident vasculaire cérébral, de troubles cardiaques et respiratoires. Si l'on parle beaucoup de l'augmentation de la température moyenne mondiale (environ 0,2 degré Celsius par décennie), les températures extrêmes d'une seule journée observées lors des vagues de chaleur augmentent plus rapidement. Dans les villes de plus de 5 millions d'habitants, le jour le plus chaud de l'année augmente en moyenne de 0,33 degré Celsius par décennie et à Moscou, Paris et Houston, de plus de 0,9 degré Celsius par décennie. On estime que la menace accrue pour la vie que représentent les extrêmes d'une journée est comparable à celle que représentent les épisodes de chaleur prolongés.",
      "shortText": "## Canicule hivernale\r\n\r\nPour les célébrations du Nouvel An 2020 à Moscou, la capitale russe notoirement froide, de la neige artificielle a dû être fabriquée.\r\n\r\n- La température de l'air a atteint 5,4 °C, soit la plus élevée pour un mois de décembre depuis le début des relevés en 1879.\r\n- La Russie se réchauffe 2,5 fois plus vite que la moyenne mondiale.\r\n- Les effets du changement climatique sont amplifiés dans les grandes villes comme Moscou.\r\n- Les zones urbaines absorbent et retiennent mieux la chaleur que la plupart des couvertures terrestres naturelles.\r\n\r\nAmplification des extrêmes\r\n\r\n- Les vagues de chaleur ont tué 70 000 personnes en Europe en 2003 ; 55 000 en Russie en 2010.\r\n- Déshydratation, risque accru d'accident vasculaire cérébral, de troubles cardiaques et respiratoires.\r\n- Les villes sont exposées aux températures les plus extrêmes en cas de canicule.\r\n- La température moyenne mondiale augmente de 0,2 °C par décennie, mais les températures extrêmes d'une journée augmentent plus rapidement.\r\n- Le jour le plus chaud de l'année augmente de 0,33 °C par décennie dans les villes de plus de 5 millions d'habitants.\r\n- Plus de 0,9 °C par décennie à Moscou, Paris et Houston.",
      "images": [
        "assets/story27-image01.jpg",
        "assets/story27-image02.jpg",
        "assets/story27-image10.jpg"
      ],
      "imageCaptions": [
        "Des camions livrant de la neige manufacturée dans une rue de Moscou pendant une vague de chaleur en décembre 2019 (Twitter).",
        "Les vagues de chaleur estivales peuvent endommager les infrastructures telles que les voies ferrées et les revêtements routiers, et imposer des charges excessives aux systèmes d'approvisionnement en eau et en électricité (US Dept of Transportation).",
        "Température nocturne moyenne de l'air à Paris à 22 heures pendant la canicule de l'été 2003, qui a entraîné des milliers de décès liés à la chaleur. (VITO/Planetek)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Iles de chaleur urbaines\r\n\r\nLe globe interactif montre l'étendue des différents types de couverture terrestre, y compris les zones urbaines ainsi que les types de couverture naturelle comme la forêt et le désert. Observez la croissance explosive de villes comme Shanghai en Chine depuis le début de l'enregistrement des données dans les années 1990. Des cartes cohérentes de l'occupation des sols sont établies à partir d'observations par satellite réalisées par l'[Initiative sur le changement climatique] de l'Agence spatiale européenne (stories/story-32/3). D'autres variables climatiques mesurées depuis l'espace sont la quantité d'[humidité dans le sol](stories/story-21/5) et la température de la surface terrestre, fournissant une vue d'ensemble des points chauds de la planète.\r\n\r\n!Graphique des profils de température en milieu urbain et rural ](assets/story27-image04.png)\r\n_Comparaison de la température moyenne mensuelle pour les stations météorologiques urbaines et rurales au Royaume-Uni (respectivement Heathrow et Waddington) (KNMI)_\r\n\r\nÀ mesure que de plus en plus de personnes s'installent dans une ville, de vastes zones de végétation sont remplacées par des routes, des aires de stationnement et des bâtiments. Les matériaux de construction ont une capacité d'absorption et de stockage de la chaleur du soleil bien plus élevée que les plantes et le sol, tandis que les bâtiments densément peuplés empêchent l'air de circuler, ce qui réduit la quantité de chaleur pouvant s'échapper. La chaleur générée dans les usines, les bureaux et les habitations augmente également la température de l'air. Les villes peuvent être jusqu'à 7 degrés Celsius plus chaudes que la campagne environnante. Les endroits où les températures sont ainsi élevées sont connus sous le nom d'îlots de chaleur urbains.",
      "shortText": "## Iles de chaleur urbaines\r\n\r\nLe globe interactif montre la croissance explosive de villes comme Shanghai en Chine depuis le début de l'enregistrement des données dans les années 1990.\r\n\r\n- La couverture terrestre, la température de la surface terrestre et l'humidité du sol sont des variables climatiques utiles pour les villes.\r\n- À mesure que les villes s'étendent, la végétation est remplacée par des bâtiments, des routes et des parkings.\r\n- Les matériaux de construction ont une capacité thermique beaucoup plus élevée que les plantes et le sol.  \r\n- La chaleur générée dans les usines, les bureaux et les habitations contribue également à l'augmentation des températures de l'air.\r\n- Les villes peuvent être jusqu'à 7°C plus chaudes que la campagne environnante.\r\n\r\nGraphique des profils de température urbains et ruraux ](assets/story27-image04.png)\r\n_Comparaison de la température moyenne mensuelle pour les stations météorologiques urbaines et rurales au Royaume-Uni (respectivement Heathrow et Waddington) (KNMI)_",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": 119.04,
          "latitude": 34.86,
          "height": 1792878.69
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.99,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2015-01-01T00:00:00.000Z"
        }
      ],
      "layerDescription": "# Type de couverture terrestre de l'ICC\r\n\r\nLes zones urbaines sont indiquées en rouge."
    },
    {
      "type": "image",
      "text": "## Les relevés thermiques depuis l'espace\r\n\r\nL'impact de l'îlot de chaleur sur une zone urbaine dépend de facteurs tels que le nombre, le type et la disposition des bâtiments et des routes, ainsi que leur composition. Les caméras infrarouges au niveau du sol sont utilisées pour montrer où les bâtiments perdent de la chaleur, afin de les rendre plus efficaces sur le plan énergétique. De la même manière, les capteurs infrarouges des satellites peuvent être utilisés pour montrer où la chaleur s'accumule dans une ville.\r\n\r\nLes mesures de la température de la surface terrestre (TST) effectuées depuis l'espace peuvent être comparées aux données historiques des stations météorologiques afin d'identifier les zones d'une ville qui sont les plus vulnérables pendant les canicules. Ces informations peuvent aider les urbanistes à améliorer la conception des villes en décidant de l'emplacement des espaces verts, des matériaux à utiliser et de l'orientation des bâtiments pour maximiser l'ombre et le refroidissement.\r\n\r\nLes données LST peuvent également être associées à des données plus détaillées provenant du sol ou de relevés aériens, et mises à jour en temps quasi réel à l'aide de capteurs de haute qualité tels que les satellites Copernicus Sentinel, afin d'aider les décideurs en cas de vague de chaleur. Les LST depuis l'espace peuvent montrer comment les vagues de chaleur affectent la température au niveau d'un quartier ou même d'un pâté de maisons. La compréhension de ces événements permettrait de prendre des mesures susceptibles de réduire l'effet des risques sanitaires liés à la chaleur.\r\n\r\nLes données climatiques les plus précises pour les LST proviennent de l'initiative sur le changement climatique de l'Agence spatiale européenne. Bien que leur résolution spatiale soit modérée, elles sont suffisamment détaillées pour permettre de voir les caractéristiques clés d'une grande ville comme Londres, et leurs mesures de température sont extrêmement précises. Elles fournissent un instantané spatial de la température de surface ainsi qu'une progression temporelle de la température sur plusieurs décennies pour une ville, une région, un pays ou un continent entier afin d'améliorer les performances des [modèles climatiques] (stories/story-31/0).",
      "shortText": "## Les relevés thermiques depuis l'espace\r\n\r\n- Les caméras infrarouges montrent où la chaleur est perdue par les bâtiments.\r\n- De la même manière, les capteurs infrarouges des satellites montrent où la chaleur s'accumule dans une ville.\r\n\r\nLa température de la surface terrestre (LST) depuis l'espace peut être :\r\n\r\n- Comparée aux données historiques des stations météorologiques.\r\n- être reliée à des données plus détaillées provenant du sol ou de relevés aériens.\r\n- Mise à jour en temps quasi réel grâce à des capteurs de haute qualité tels que les satellites Copernicus Sentinel.\r\n\r\nCes informations peuvent aider les urbanistes à améliorer la conception des villes :\r\n\r\n- Où placer les espaces verts, quels matériaux de construction utiliser.\r\n- Comment orienter les bâtiments pour maximiser l'ombre et le refroidissement.\r\n- Réduire potentiellement l'effet des risques sanitaires liés à la chaleur.\r\n\r\nLes données climatiques les plus précises pour le LST proviennent de l'initiative sur le changement climatique de l'ESA :\r\n \r\n- Résolution spatiale modérée.\r\n- Mesures de température extrêmement précises.\r\n- Portée temporelle de plusieurs décennies pour une ville, une région, un pays ou un continent entier.",
      "images": [
        "assets/iStock_000021056451Small.jpg",
        "assets/story27-image06.jpg",
        "assets/story27-image11.jpg",
        "assets/story27-image08.jpg",
        "assets/story27-image09.jpg"
      ],
      "imageCaptions": [
        "Les caméras infrarouges portatives sont utilisées pour effectuer des relevés thermographiques des bâtiments. Les caméras infrarouges embarquées sur des satellites peuvent surveiller une ville entière rapidement et à plusieurs reprises.  (iStock)",
        "Image infrarouge thermique aéroportée de Madrid à minuit le 1er juillet 2008 (Université de Valence)",
        "Température de la surface terrestre dérivée de l'instrument SLSTR du satellite Copernicus Sentinel-3, pour les 26 juin (à gauche) et 25 juillet (à droite) 2019. Cet été-là, l'Europe a connu une vague de chaleur extrême, avec des températures record aux Pays-Bas, en Belgique, en Allemagne et à Paris. (ESA)",
        "Température moyenne de la surface terrestre pour septembre 2006, dérivée de l'AATSR d'Envisat (Université de Leicester)",
        "Anomalie de température à la surface des terres pour septembre 2006 d'après Envisat AATSR, montrant une vague de chaleur sur l'Europe centrale et du Nord (Université de Liecester)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "image",
      "text": "## Garder un œil sur tout ça\r\n\r\nLes îlots de chaleur urbains ont un impact sur de nombreuses personnes aujourd'hui et, avec la poursuite de l'urbanisation et du changement climatique, beaucoup d'autres ressentiront leurs effets à l'avenir. Les villes occupent actuellement environ deux pour cent de la surface de la Terre et abritent plus de la moitié de la population mondiale. D'ici 2050, 75 % d'une population mondiale de 9,5 milliards d'habitants devraient vivre dans des villes.\r\n\r\nIl existe des moyens de réduire l'effet d'îlot de chaleur urbain. Il s'agit notamment de positionner les bâtiments de manière à améliorer la circulation de l'air, d'utiliser de nouveaux matériaux de construction qui retiennent moins la chaleur que les matériaux traditionnels et de réintroduire la nature dans les villes et les bâtiments. Les plantes et les arbres fournissent de l'ombre, éliminent la pollution atmosphérique et absorbent l'eau, contribuant ainsi à prévenir les inondations. Ils rafraîchissent également l'air en libérant de l'eau dans l'atmosphère.\r\n\r\nLes arbres urbains sont également un [puits de dioxyde de carbone] efficace (histoires/story-12/2), qu'ils absorbent très près de leurs sources dans les transports et l'industrie, limitant ainsi la propagation de ce gaz à effet de serre dans l'atmosphère. À Londres, il y a plus d'arbres que d'habitants et on estime qu'ils stockent 380 tonnes de carbone par hectare dans certaines parties de la ville - ce qui est comparable à certaines forêts pluviales tempérées et tropicales.\r\n\r\nAux Pays-Bas, la ville d'Arnhem a décidé de remplacer 10 % du revêtement de ses routes par de l'herbe, d'augmenter la zone d'ombre en plantant des arbres et de faire en sorte que 90 % de ses eaux de pluie soient absorbées par le sol plutôt que de s'écouler dans les égouts. L'eau augmente la capacité thermique du sol, de sorte qu'un sol humide émet moins de chaleur qu'un sol sec. Mais ces mesures suffiront-elles à refroidir nos villes en surchauffe ? La mesure de la température de la surface terrestre, de l'humidité du sol et du type de couverture terrestre depuis l'espace nous aidera à répondre à cette question.",
      "shortText": "# Garder un œil sur tout ça\r\n\r\n2% de la surface de la Terre est urbaine ; la moitié de la population mondiale y vit ; 75% d'ici 2050. Il existe des moyens de réduire l'effet d'îlot de chaleur urbain :\r\n\r\n- Positionner les bâtiments de manière à améliorer la circulation de l'air.\r\n- Utiliser de nouveaux matériaux de construction qui retiennent moins la chaleur.\r\n- Réintroduire la nature dans les villes et les bâtiments.\r\n- Les arbres fournissent de l'ombre et absorbent l'eau, contribuant ainsi à prévenir les inondations et à rafraîchir l'air lorsqu'ils libèrent l'eau.\r\n- Les arbres urbains absorbent le CO2 et d'autres polluants atmosphériques.\r\n- Londres (Royaume-Uni) compte plus d'arbres que d'habitants ; ils stockent jusqu'à 380 tonnes de carbone par hectare, ce qui est comparable à certaines forêts tropicales.\r\n- Arnhem (Pays-Bas) remplace 10 % de sa surface routière par de l'herbe, augmente l'ombre en plantant des arbres et achemine 90 % de ses eaux de pluie dans le sol, ce qui a un effet rafraîchissant.\r\n\r\nCes mesures suffiront-elles à rafraîchir nos villes en surchauffe ? La mesure de la température de la surface terrestre, de l'humidité du sol et du type de couverture terrestre depuis l'espace nous aidera à répondre à cette question.",
      "images": [
        "assets/story27-image07.jpg",
        "assets/story27-image12.jpg",
        "assets/story27-image05.jpg",
        "assets/story27-image15.jpg"
      ],
      "imageCaptions": [
        "Les lampadaires tracent la zone urbaine de Londres sur cette photographie prise par l'astronaute de l'ESA Tim Peake depuis la Station spatiale internationale en 2016. Les zones sombres indiquent l'emplacement des poumons verts de la ville - ses nombreux grands parcs. (ESA/NASA)",
        "Température de la surface terrestre (à gauche) et mesure de l'îlot de chaleur urbain par rapport aux zones rurales environnantes (à droite) pour Londres, d'après les observations infrarouges thermiques Landsat du 7 juillet 2020. L'élévation de la température de la surface terrestre dans les villes est encore plus élevée que pour la température de l'air. (Université de Liecester)",
        "Température de l'air à Madrid le 25 juin 2008 à 22:18 UTC (à droite), comparée à une carte de la surface des sols imperméabilisés (à gauche), mettant en évidence les surfaces artificielles de la ville. (VITO/Indra/Planetek/Agence européenne pour l'environnement)",
        "Une paire de chênes sur Hampstead Heath à Londres, rendue sous forme de nuage de points à partir de mesures de distance par laser.\r\nLa masse de carbone stockée par les arbres peut être estimée à l'aide de modèles d'arbres en 3D basés sur le balayage laser\r\n(lidar - détection et télémétrie par la lumière). (M Disney/P Wilkes/UCL)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}