[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Feuer – Verbrannte Fläche",
    "shortName": "Feuer",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "atmosphere",
      "climate_risk"
    ],
    "description": "Im Laufe der Geschichte hat der Mensch das Feuer als Instrument des Umweltmanagements genutzt. Die Eigenschaften der Vegetation, insbesondere Biomassefracht und Feuchtigkeit, bestimmen das Brandverhalten. Aber das Feuer verändert auch die Struktur und die Entwicklung der Vegetation. Das Klima beeinflusst das Auftreten von Bränden durch die Wärme- und Niederschlagszyklen, wird aber auch durch Brände beeinflusst, insbesondere durch die Emission von Gasen und Feinstaub. Diese wechselseitige Beeinflussung von Vegetation, Klima und Feuer macht deutlich, wie wichtig es ist, globale Langzeitinformationen über verbrannte Flächen (BA) als Input für Klima- und Vegetationsmodellierer zu besitzen.\n\nDerzeit umfasst das CCI Fire Produkt 19 Jahre globaler Daten über verbrannte Flächen. Das Produkt wird in einer Auflösung von 250 m mit dem Datum der Brandentdeckung und der Art der verbrannten Landbedeckung angeboten, sowie in Viertelgradzellen mit der Gesamt-BA pro Gitterzelle, der Gesamt-BA pro Landbedeckungsart und der beobachteten Fläche. In beiden Fällen werden auch Unsicherheitsgrade angegeben.\n\n**Variable:** Verbrannte Gesamtfläche in Quadratmetern\n\n**Zeitspanne:** Januar 2001 - Dezember 2020\n\n**Temporale Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global\n\n**Räumliche Auflösung:** 0,25 x 0,25 Grad\n\n**Version:** 5.1\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\n\n[ESA CCI Fire ECV Project Website](https://climate.esa.int/projects/fire/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)",
    "position": [
      9.711487,
      5.739476
    ]
  },
  {
    "id": "soil_moisture.sm",
    "type": "Hydrosphere",
    "name": "Bodenfeuchte",
    "shortName": "Bodenfeuchte",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Die Bodenfeuchte (SM) beschreibt den volumetrischen Wassergehalt, der in den obersten Zentimetern des Bodens gespeichert ist. Die Bodenfeuchte spielt eine Schlüsselrolle im Wasser-, Energie- und Kohlenstoffkreislauf, da sie das Wachstum der Vegetation, die Evapotranspiration und die Niederschläge beeinflusst. Sie bestimmt das Auftreten von Überschwemmungen und Dürren und ist daher für die Überwachung und Vorhersage ihrer Auswirkungen auf die Umwelt unerlässlich.\n\nDie ESA-Initiative zum Klimawandel hat eine langfristige (über 40 Jahre) Aufzeichnung der Bodenfeuchte erstellt, indem sie mehrere Datensätze von aktiven (Radar) und passiven (Radiometer) Mikrowellensatelliten zu drei harmonisierten täglichen Produkten zusammengeführt hat. Die aktuelle Version enthält qualitätsgeprüfte Daten seit 1978 von 11 verschiedenen Sensoren. Einige Gebiete weisen Datenlücken auf, wo die Mikrowellensensoren unzuverlässige Beobachtungen liefern, z.B. unter gefrorenem Boden oder in der dichten Vegetation tropischer Regenwälder.\n\n**Gezeigte Variable:** Volumetrische Bodenfeuchte in m3/m3  \n\n**Zeitspanne:** November 1978 - Dezember 2023  \n\n**Zeitliche Auflösung:** monatlich  \n\n**Räumliche Ausdehnung:** global  \n\n**Räumliche Auflösung:** 0,25 Grad  \n\n**Version:** 9.1  \n\n[ESA CCI Soil Moisture ECV Project Website](https://climate.esa.int/projects/soil-moisture/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/779f116d0477439db1874592add5848c)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Bodenfeuchte – Anomalien",
    "shortName": "Bodenfeuchte - Anomalien",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Die Bodenfeuchte (SM) wird sowohl von langfristigen klimatologischen Mustern als auch von kurzfristigen, lokalen Ereignissen beeinflusst. Die Anomalien der Bodenfeuchte trennen die wiederkehrenden jahreszeitlichen Schwankungen von den kurzfristigen regionalen Bedingungen und stellen diese Abweichungen von den durchschnittlichen Bedingungen zu jedem Zeitpunkt dar. Dürreperioden werden daher als negative Anomalien dargestellt, während positive Anomalien auf \"feuchtere als normale\" Bedingungen hinweisen.\n\nDie CCI-SM-Anomalien werden als Differenzen zwischen den absoluten SM-Beobachtungen und der SM-Klimatologie aus einer 20-jährigen Basisperiode (1991-2010) berechnet. Dieser Zeitraum wird aufgrund der Dichte und Qualität der verfügbaren Daten gewählt, die die abgeleiteten Abweichungen von den mittleren Bedingungen beeinflussen können.\n\n**Angezeigte Variable:** Anomalie  \n\n**Zeitspanne:** Januar 1991 - Dezember 2022  \n\n**Zeitliche Auflösung:** monatlich  \n\n**Räumliche Ausdehnung:** global  \n\n**Räumliche Auflösung:** 0,25 Grad  \n\n**Version:** 8.1   \n\n[ESA CCI Soil Moisture ECV Project Website](https://climate.esa.int/projects/soil-moisture/)  \n[Bodenfeuchte-Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)\n\nÜbersetzt mit www.DeepL.com/Translator (kostenlose Version)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Temperatur der Meeresoberfläche",
    "shortName": "Temperatur der Meeresoberfläche",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "Die Meeresoberflächentemperatur ist die Temperatur, die die Ozeanoberfläche an die Atmosphäre abgibt und die das Wetter und das Klima rund um den Globus beeinflusst. Wind, Wärme und Wassergehalt der Atmosphäre werden stark von der Verteilung der Meeresoberflächentemperatur bestimmt, da der Ozean mit der darüber liegenden Luft in Wechselwirkung steht. Neben dem jahreszeitlichen Zyklus von Erwärmung und Abkühlung können auch Meeresströmungen und -zirkulationen beobachtet werden, gelegentlich sogar die abkühlende Wirkung vorbeiziehender Hurrikane.\n\nDer CCI-Datensatz deckt die Jahre 1981 bis heute ab und basiert auf vier Billionen Beobachtungen von zahlreichen Satelliten, die zusammen ein wertvolles und detailliertes Bild der Entwicklung dieser einflussreichen Klimavariablen über fast 40 Jahre liefern.\n\n**Gezeigte Variable:** Analysierte Meeresoberflächentemperatur in Kelvin \n\n**Zeitspanne:** Januar 1980 - Juni 2024 \n\n**Zeitliche Auflösung (Datensatz):** täglich (Visualisierung ist monatlich) \n\n**Räumliche Ausdehnung:** global \n\n**Räumliche Auflösung:** 0,05 Grad \n\n**Version:** 3.0 \n\n**DOI:** [10.5285/4a9654136a7148e39b7feb56f8bb02d2](https://dx.doi.org/10.5285/4a9654136a7148e39b7feb56f8bb02d2) \n\n[ESA CCI Sea Surface Temperature ECV Project Website](https://climate.esa.int/projects/sea-surface-temperature/)  \n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/4a9654136a7148e39b7feb56f8bb02d2)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Farbe des Ozeans – Chlorophyll-a-Konzentration",
    "shortName": "Farbe des Ozeans",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "carbon_cycle"
    ],
    "description": "Chlorophyll-a ist das wichtigste Pigment in vielen Pflanzen, einschließlich des Phytoplanktons im Meer. Es absorbiert Licht und ermöglicht es den Pflanzen, Photosynthese zu betreiben und so Energie für ihr Wachstum zu gewinnen. Die Fernerkundung der Ozeanfarbe nutzt diese Lichtabsorption, um die Menge an Chlorophyll-a an der Meeresoberfläche (die Tiefe, bis zu der das Licht eindringt) und damit die Menge des Phytoplanktons zu quantifizieren. Phytoplankton ist von entscheidender Bedeutung, da es die Grundlage der marinen Nahrungskette bildet und eine Rolle bei der Kohlenstoffbindung spielt, die möglicherweise den anthropogenen Kohlendioxidgehalt der Atmosphäre reduziert, aber auch die Versauerung der Ozeane verstärken kann.\n\nIm Rahmen des Ocean Colour CCI-Projekts wurde eine konsistente Zeitreihe der Chlorophyll-a-Konzentration erstellt, indem die Daten mehrerer Ozeanfarbe-Satelliten, darunter MERIS der ESA und SeaWiFS, MODIS-Aqua und VIIRS der NASA, zusammengeführt wurden. Das Projekt ist dabei, den OLCI-Datensatz von Copernicus/ESA hinzuzufügen.\n\n**Gezeigte Variable:** Chlorophyll-a-Konzentration im Meerwasser in Milligramm/m3 \n\n**Zeitspanne:** Januar 1998 - Dezember 2022 \n\n**Zeitliche Auflösung:** monatlich \n\n**Räumliche Ausdehnung:** global \n\n**Räumliche Auflösung:** 4 km \n\n**Version:** 6.0 \n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a) \n\n[ESA CCI Ocean Color ECV Projekt Webseite](https://climate.esa.int/projects/ocean-colour/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b0ec72a28b6a4829a33ed9adc215d5bc)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Aerosole – Optische Tiefe",
    "shortName": "Aerosole",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Die optische Aerosoltiefe (AOD) quantifiziert die Menge an Aerosolen, die in der gesamten vertikalen Säule der Atmosphäre vorhanden ist. Karten der AOD zeigen die wichtigsten globalen Aerosolquellen, darunter Sand aus der Sahara, Biomasseverbrennung in den Tropen, Industrieemissionen über China, der Po-Ebene und Nordwesteuropa. Aufgrund der Verweildauer der Partikel in der Atmosphäre von einigen Tagen bis zu einer Woche gibt es große räumliche und zeitliche Variationen.\n\nDie globalen Aufzeichnungen des CCI zur AOD umfassen die Jahre 1995 bis 2012. Hier zeigen wir monatliche AOD-Karten von den Dual-View-Radiometern ATSR-2 / AATSR. Zu den zusätzlichen Aerosolparametern gehören die Fine Mode AOD von kleinen Partikeln, die Mineral Dust AOD, die Aerosolabsorption und die Aerosolschichthöhe.\n\n**Angezeigte Variable:** Optische Tiefe des Aerosols bei 550 nm \n\n**Zeitspanne:** Mai 2002 - April 2012  \n\n**Zeitliche Auflösung:** monatlich \n\n**Räumliche Ausdehnung:** global \n\n**Räumliche Auflösung:** 1 Grad \n\n**Version:** 4.3  \n\n[ESA CCI Aerosol ECV Projekt Webseite](https://climate.esa.int/projects/aerosol/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/bf535053562141c6bb7ad831f5998d77)"
  },
  {
    "id": "cloud.cfc",
    "type": "Atmospheric Composition",
    "name": "Wolken – Wolkenbedeckung",
    "shortName": "Wolken",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "Wolken spielen eine Schlüsselrolle im Klimasystem der Erde, indem sie die Reflexion der einfallenden Sonnenstrahlung verstärken und die austretende Wärmestrahlung dämpfen. Die Quantifizierung der Wolkenhäufigkeit und der Wolkeneigenschaften sowie ihrer entsprechenden Auswirkungen auf die Strahlung verbessert unser Verständnis der Wolkenprozesse, was dazu beitragen wird, die wolkenbedingten Unsicherheiten bei Klimavorhersagen zu verringern. Wolkenhäufigkeit und -eigenschaften sind räumlich und zeitlich extrem variabel, was die Beobachtung und Analyse zu einer Herausforderung macht und nur mit langfristigen globalen Satellitenbeobachtungen möglich ist.\n\nDie ESA-Initiative zum Klimawandel hat auf der Grundlage der Satellitensensoren AVHRR (Advanced Very High-Resolution Radiometer) und MODIS (Moderate-resolution Imaging Spectroradiometer) ein globales monatliches Wolkenanteilsprodukt entwickelt. Der Wolkenanteil ist definiert als der prozentuale Anteil jeder Gitterzelle, der mit Wolken bedeckt ist, d. h. das Verhältnis zwischen der Anzahl der bewölkten Beobachtungen und der Gesamtzahl der Beobachtungen. Auch andere Wolkenparameter werden abgeleitet: Wolkenoberkantentemperatur (cloud top temperature), -höhe (cloud top height), optische Dichte (cloud optical thickness) sowie Flüssigwasser-Weglänge (liquid water path) und effektiver Radius.\n\n**Angezeigte Variable:** Wolkenfraktion \n\n**Zeitspanne:** Januar 1982 - Dezember 2016  \n\n**Temporale Auflösung:** monatlich \n\n**Räumliche Ausdehnung:** global \n\n**Geografische Auflösung:** 1km x 1km \n\n**Version:** 3.0  \n\n**DOI:** [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003) \n\n[ESA CCI Cloud ECV Projekt Webseite](https://climate.esa.int/projects/cloud/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Meeresspiegel-Anomalien",
    "shortName": "Meeresspiegel Anomalien",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "Der globale mittlere Wasserstand der Ozeane ist ein Indikator für den Klimawandel. Er beinhaltet die Auswirkungen verschiedener Komponenten des Klimasystems, einschließlich des Schmelzwassers von Gletschern und Eisschilden und der thermischen Ausdehnung des sich erwärmenden Ozeans. Eine genaue Überwachung der Veränderungen des mittleren Meeresspiegels ist nicht nur für das Verständnis des Klimas, sondern auch der sozioökonomischen Folgen eines Meeresspiegelanstiegs von entscheidender Bedeutung.\n\nIm Rahmen des ESA-Projekts \"Climate Change Initiative Sea Level\" wurde seit 1993 eine stabile und homogene Zeitreihe von monatlichen Karten der Meeresspiegel-Anomalien über dem globalen Ozean mit Hilfe von Multi-Missions-Satellitenaltimetern erstellt. Die Meeresspiegel-Anomalien zeigen, wo der Meeresspiegel höher oder niedriger ist als ein Referenzwert (die DTU10 Mean Sea Surface 1993-2009).\n\n**Variable:** Monatliche Meeresspiegelanomalien in Metern\n\n**Zeitspanne:** Januar 1993 - Dezember 2015  \n\n**Zeitliche Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global\n\n**Räumliche Auflösung:** 0,25 Grad\n\n**Version:** 2.0  \n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\n\n[ESA CCI Sea Level ECV Project Website](https://climate.esa.int/projects/sea-level/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "Seegang - Mittlere signifikante Wellenhöhe",
    "shortName": "Seegang",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "Der Zustand der Meeresoberfläche kann durch statistische Daten wie die Höhe und Länge von Wellen und Seegang beschrieben werden. Der Seegang ist für alle Aktivitäten auf See und an der Küste von Bedeutung, und seine Klimatologie ist die Hauptantriebskraft für die Gestaltung und Instandhaltung maritimer Strukturen. Der Seegang beeinflusst auch den Wärme- und Impulsaustausch zwischen Luft und Meer und trägt zu den Eigenschaften des Meeresspiegels und des Meereises an der Küste bei.\n\nDas Sea State CCI verarbeitet Satellitenaltimeter- und Radardaten mit synthetischer Apertur seit 2002, um diese Datensätze konsistent zu kalibrieren und zu validieren und die Variabilität des Seegangs in unserem sich ändernden Klima zu untersuchen. Eine der auffälligsten Veränderungen findet in der Arktis statt, wo der Rückgang des Meereises zu mehr offenem Wasser führt, über dem der Wind Wellen erzeugt. Extreme Seegangsverhältnisse haben auch tiefgreifende Auswirkungen auf die Küsten, da sie zu einem erheblichen Anstieg des Wasserspiegels und damit zu Überschwemmungen in tief liegenden Gebieten oder zu einer starken Erosion von Sandstränden führen können.\n\n**Variable:** Mittelwert des Medians der signifikanten Wellenhöhe in Metern\n\n**Zeitspanne:** August 1991 - Januar 2021\n\n**Zeitliche Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global\n\n**Räumliche Auflösung:** 1 Grad\n\n**Version:** 1.1 + 3\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\n\n[ESA CCI Sea State ECV Project Website](https://climate.esa.int/projects/sea-state/)  \n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Grönländisches Eisschild - Veränderung der Oberflächenhöhe",
    "shortName": "Grönländisches Eisschild - SEC",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "Die Massenbilanz der Eisschilde ist ein Schlüsselparameter für die Überwachung des globalen Klimawandels, da der Verlust von Eis vom Land in den Ozean den globalen Meeresspiegel ansteigen lässt. Im Rahmen des Grönland-CCI-Projekts werden der Massenverlust des Eisschildes, die Höhenänderung und die Fließgeschwindigkeit des Eises überwacht. Alle Daten zeigen das gleiche Bild: Der grönländische Eisschild verliert seit 2002 immer schneller an Masse. Die Missionen GRACE und GRACE-FO liefern ein direktes Maß für den Gesamtmassenverlust; die anderen Parameter bestätigen, dass die großen Massenänderungen in der Nähe des Eisschildrandes auftreten, insbesondere um die großen Auslassgletscher.\n\nDie GRACE-Satelliten haben gezeigt, dass die Eismassenverlustrate überraschenden Schwankungen unterliegt: Nach einer Rekordschmelze im Jahr 2012 kam die Beschleunigung des Abschmelzens des grönländischen Eisschildes zum Stillstand und setzte erst nach einer weiteren Rekordschmelze im Jahr 2019 wieder ein, was vor allem auf einige kalte Sommer im Zeitraum 2012-2018 zurückzuführen ist. Dies verdeutlicht die dynamische Natur und die Empfindlichkeit der Schmelze des grönländischen Eisschilds gegenüber dem lokalen Klima.\n\n**Variable:** Änderungen der Oberflächenhöhe\n\n**Zeitspanne:** 1996 - 2011\n\n**Zeitliche Auflösung:** Jährlich\n\n**Räumliche Ausdehnung:** global\n\n**Räumliche Ausdehnung:** 0.05 Grad\n\n**Version:** 1.2\n\n[ESA CCI Greenland Ice Sheet ECV Project Website](https://climate.esa.int/projects/ice-sheets-greenland/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "permafrost.PFR",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere"
    ],
    "description": "Permafrost ist eine wesentliche Klimavariable (ECV), die durch die Temperaturen im Untergrund und die Tiefe der saisonalen Auftauschicht gekennzeichnet ist. Ergänzend zu den bodengestützten Messnetzen werden im Rahmen des CCI-Projekts Permafrost Produkte aus der Erdbeobachtung der letzten zwei Jahrzehnte erstellt. Da Bodentemperatur und Auftautiefe nicht direkt mit weltraumgestützten Sensoren beobachtet werden können, wird eine Vielzahl von Satelliten- und Klimadaten in einem thermischen Bodenmodell kombiniert. Der Algorithmus nutzt Fernerkundungsdaten zur Landoberflächentemperatur und Landbedeckung, um das instationäre Permafrostmodell CryoGrid CCI zu betreiben, das die Auftautiefe und die Bodentemperatur in verschiedenen Tiefen bestimmt, während die Bodentemperatur in 2 m Tiefe die Grundlage für den Permafrostanteil bildet.\n\n**Variable:** Permafrostanteil in Prozent\n\n**Zeitspanne:** 2003 - 2021\n\n**Temporale Auflösung:** Jährlich\n\n**Räumliche Ausdehnung:** 90° N - 30° N\n\n**Räumliche Auflösung:** 1km\n\n**Version:** 4.0\n\n**DOI:** [10.5285/93444bc1c4364a59869e004bf9bfd94a](http://dx.doi.org/10.5285/93444bc1c4364a59869e004bf9bfd94a)\n\n[ESA CCI Permafrost ECV Projekt Webseite](https://climate.esa.int/projects/permafrost/)  \n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/93444bc1c4364a59869e004bf9bfd94a)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Landbedeckung",
    "shortName": "Landbedeckung",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "Die Landbedeckung beschreibt die verschiedenen Kategorien der Erdoberfläche, wie Vegetationstypen, Gewässer und Landformen. Für viele Aspekte der Klimawissenschaften ist es von entscheidender Bedeutung, zu verfolgen, wie sich die Erdoberfläche im Laufe der Zeit verändert, da dies Auswirkungen auf den Kohlenstoff- und andere Nährstoffkreisläufe, die biophysikalischen Eigenschaften des Bodens (d. h. die Albedo), Rückkopplungen mit atmosphärischen Prozessen und dem Wasserkreislauf sowie menschliche Aktivitäten hat.  \n\nIm Rahmen des CCI-Projekts Land Cover wurden globale Landbedeckungskarten erstellt, die auf multitemporalen Satellitenbeobachtungen im sichtbaren, infraroten und Mikrowellenbereich basieren, wobei Envisat MERIS, AVHRR, SPOT Vegetation, PROBA-V und ASAR-Sensoren verwendet wurden. Die dargestellten Landbedeckungsarten basieren auf dem UN Land Cover Classification System (LLCCS).\n\n**Variable:** In LCCS definierte Bodenbedeckungsklasse\n\n**Zeitspanne:** 1992-01 - 2015-12\n\n**Zeitliche Auflösung:** Jährlich\n\n**Räumliche Ausdehnung:** global\n\n**Räumliche Auflösung:** 300m\n\n**Version:** 2.0.7\n\n[ESA CCI Landcover ECV Project Website](https://climate.esa.int/projects/land-cover/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\n\n\n**Detaillierte Legende:**\n<style>\n .dot {\n height: 10px;\n width: 10px;\n border-radius: 50%;\n display: inline-block;\n margin-right: 5px;\n vertical-align: middle;\n }\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>Keine Daten<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Kulturland, Regenfeldbau<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Krautige Bedeckung<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 0);\"></div>Baum- oder Strauchbewuchs<br>\n<div class=\"dot\" style=\"background: rgb(170, 240, 240);\"></div>Ackerland, bewässert oder nach Überflutung<br>\n<div class=\"dot\" style=\"background: rgb(220, 240, 100);\"></div>Mosaik-Ackerland (&gt;50%) / natürliche Vegetation (Baum-, Strauch-, Krautbewuchs) (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(200, 200, 100);\"></div>Mosaik natürliche Vegetation (Baum-, Strauch-, Krautbewuchs) (&gt;50%) / Ackerland (&lt;50%) <br>\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Baumbestand, breitblättrig, immergrün, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Baumbestand, breitblättrig, laubabwerfend, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Baumbewuchs, breitblättrig, laubabwerfend, geschlossen (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(170, 200, 0);\"></div>Baumbewuchs, breitblättrig, laubabwerfend, offen (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Baumbewuchs, nadelblättrig, immergrün, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Baumbewuchs, nadelblättrig, immergrün, geschlossen (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 80, 0);\"></div>Baumbewuchs, nadelblättrig, immergrün, offen (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Baumbewuchs, nadelblättrig, sommergrün, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Baumbewuchs, nadelblättrig, sommergrün, geschlossen (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 100, 0);\"></div>Baumbewuchs, nadelblättrig, sommergrün, offen (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(120, 130, 0);\"></div>Baumbewuchs, gemischtblättrig (breitblättrig und nadelblättrig)<br>\n<div class=\"dot\" style=\"background: rgb(140, 160, 0);\"></div>Mosaik Baum und Strauch (&gt;50%) / Krautbewuchs (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(190, 150, 0);\"></div>Mosaik Krautbewuchs (&gt;50%) / Baum und Strauch (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Staudenflur<br>\n<div class=\"dot\" style=\"background: rgb(120, 75, 0);\"></div>Staudenflur immergrün<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Sträucher laubabwerfend<br>\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Grasland<br>\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Flechten und Moose<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Spärliche Vegetation (Baum-, Strauch- und Krautbewuchs) (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 200, 100);\"></div>Loser Baum (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 210, 120);\"></div>Spärlicher Strauch (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Schmaler krautiger Bewuchs (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 120, 90);\"></div>Baumbewuchs, überschwemmtes, frisches oder brackiges Wasser<br>\n<div class=\"dot\" style=\"background: rgb(0, 150, 120);\"></div>Baumbewuchs, überflutet, Salzwasser<br>\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\"></div>Strauch- oder Krautbewuchs, überflutet, Süß-/Salz-/Brackwasser<br>\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Urbanes Gebiet<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Karge Gebiete<br>\n<div class=\"dot\" style=\"background: rgb(220, 220, 220);\"></div>Verdichtete kahle Flächen<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Nicht konsolidierte kahle Stellen<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Wasserkörper<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Permanenter Schnee und Eis<br>",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Salzgehalt der Meeresoberfläche",
    "shortName": "Salzgehalt der Meeresoberfläche",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "Der Salzgehalt der Meeresoberfläche (Sea Surface Salinity, SSS) st ein Maß für den Salzgehalt des Oberflächenwassers der Ozeane. Ungewöhnliche Salzgehalte können auf das Einsetzen extremer Klimaereignisse wie El Niño hindeuten. Globale Karten des Salzgehalts der Meeresoberfläche sind besonders hilfreich für die Untersuchung des Wasserkreislaufs, des Austauschs zwischen Ozean und Atmosphäre und der Ozeanzirkulation -allesamt wichtige Komponenten des Klimasystems sind, die Wärme, Impuls, Kohlenstoff und Nährstoffe rund um den Globus transportieren.\n\nIm Rahmen von CCI wurde eine globale Aufzeichnung der SSS für den Zeitraum 2010-2019 von den Satelliten SMOS, Aquarius und SMAP verarbeitet. Zusätzlich zur SSS werden Indikatoren für SSS-Unsicherheiten bereitgestellt. Dieser neue Datensatz deckt die Dauer von zwei El-Niño- und La-Niña-Ereignissen mit sehr unterschiedlicher Intensität ab.\n\n**Gezeigte Variable:** Salzgehalt der Meeresoberfläche \n\n**Zeitspanne:** Januar 2010 - Dezember 2023 \n\n**Zeitliche Auflösung:** zweimonatlich (zeitliche Probenahme: 2 Wochen) \n\n**Räumliche Auflösung:** 50km (räumliche Abtastung: 25km) \n\n**Geografische Ausdehnung:** global  \n\n**Version:** 5.5\n\n**DOI:** [doi:10.5285/f2ca631f29a24c47a7e98654ddf2c7d9](https://dx.doi.org/10.5285/f2ca631f29a24c47a7e98654ddf2c7d9)\n\n[ESA CCI Sea Surface Salinity ECV Project Website](https://climate.esa.int/projects/sea-surface-salinity/)  \n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/3339dec1fbd94599802aba7f1c665679)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Schnee",
    "shortName": "Schnee",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Die saisonale Schneebedeckung ist die größte Einzelkomponente der Kryosphäre und bedeckt 50 % der Landoberfläche der nördlichen Hemisphäre während des Winters und ist ein wichtiger Bestandteil des Klimasystems.\n<doppelten Textblock entfernt>\nDie saisonale Schneebedeckung ist ein wichtiges und anspruchsvolles Forschungsthema in der Klimaanalyse und -modellierung. Sie beeinflusst die Energie-, Feuchtigkeits- und Gasflüsse zwischen der Landoberfläche und der Atmosphäre; ihr hohes Rückstrahlvermögen (oder Albedo) stellt einen bedeutenden Rückkopplungseffekt in einem sich erwärmenden Klima dar; und ihre Empfindlichkeit gegenüber Niederschlags- und Temperaturregimen macht sie weithin zu einem grundlegenden Indikator für Klimavariabilität und -veränderung. Schnee ist außerdem eine wichtige, wenn nicht sogar die dominierende Süßwasserquelle in vielen alpinen Regionen sowie in Regionen der hohen und mittleren Breiten und leistet einen wichtigen Beitrag zum globalen Wasserkreislauf.\n\nDas CCI-Schneeteam entwickelt eine tägliche Multisensor-Zeitreihe mit einer Pixelgröße von 1 km, von Anfang der 1980er Jahre bis heute, unter Verwendung von Daten von AVHRR-2/3, ATSR-2, AATSR, MODIS, Sentinel-3A/B SLSTR und Spot/Proba-V Vegetation. Neben der Ausdehnung der Schneedecke wird auch das Schneewasseräquivalent abgeleitet (ein Maß für die Schneemasse).\n\n**Variable:** Schneewasseräquivalent (mm)\n\n**Zeitspanne:** Januar 1979 - Mai 2020\n\n**Zeitliche Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global\n\n**Räumliche Auflösung:** 15km - 69km\n\n**Version:** 2.0\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\n\n[ESA CCI Snow ECV Project Website](https://climate.esa.int/projects/snow/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Oberirdische Biomasse",
    "shortName": "Biomasse",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Biomasse ist das Gewicht des lebenden Materials in der Vegetation, das bei Wäldern hauptsächlich in den holzigen Teilen der Bäume enthalten ist. Nur die oberirdische Biomasse (AGB) kann aus dem Weltraum (und in der Praxis auch für die meisten Schätzungen am Boden) geschätzt werden. Quantitative Informationen über die AGB der Wälder sind für das Verständnis des Klimawandels von entscheidender Bedeutung, da der durch Entwaldung und Waldschädigung verursachte Verlust der AGB nach der Verbrennung fossiler Brennstoffe die zweitgrößte Quelle von Treibhausgasen ist, während das durch das Waldwachstum der Atmosphäre entzogene und in der holzigen Biomasse gespeicherte CO&#8322; zur Verlangsamung der Klimaerwärmung beiträgt.\n\nDie Karte zeigt die geschätzte Wald-AGB im Jahr 2017, die hauptsächlich aus der Kombination des ALOS PALSAR-2 L-Band-Radars und des Sentinel-1 C-Band-Radars abgeleitet wurde, unterstützt von einer Reihe anderer Sensoren und Umweltdatensätzen.\n\n**Variable:** Oberirdische Biomasse in Mg/ha\n\n**Zeitspanne:** 2010, 2015 - 2021\n\n**Zeitliche Auflösung:** Jährlich\n\n**Räumliche Ausdehnung:** global\n\n**Gitterabstand:** 100m\n\n**Version:** 5.01\n\n**DOI:** [doi:10.5285/bf535053562141c6bb7ad831f5998d77](https://dx.doi.org/10.5285/bf535053562141c6bb7ad831f5998d77)\n\n[ESA CCI Biomass ECV Project Website](https://climate.esa.int/projects/biomass/)  \n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/bf535053562141c6bb7ad831f5998d77)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Ozonprofil - bei 50° West",
    "shortName": "Ozon-Profil",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Ozonprofile zeigen einen vertikalen Schnitt durch die Atmosphäre vom Meeresspiegel über die Troposphäre bis in die Stratosphäre. Der größte Teil des atmosphärischen Ozons befindet sich in der \"Ozonschicht\", d. h. in der unteren Stratosphäre knapp über 20 km Höhe. Aber auch in der Troposphäre gibt es zunehmende Ozonmengen, die auf die Verschmutzung durch Industrie und Landwirtschaft zurückzuführen sind.  \n\nDie Beobachtungen von Satelliten werden in das chemische Transportmodell TM5 integriert, um alle sechs Stunden Profile für jeweils drei Längen- und zwei Breitengrade zu erstellen. Das hier gezeigte Profil ist ein Schnitt durch die Atmosphäre vom Meeresspiegel bis zu einer Höhe von 40 km, zentriert auf dem Längengrad 50°West, mit dem Nordpol links und dem Südpol rechts, für ein Jahr (2012).\n\n**Angezeigte Variable:** Mittlere Gesamt-Ozon-Säule in Dobson-Einheiten  \n\n**Zeitspanne:** 2012\n\n**Zeitliche Auflösung:** Täglich \n\n**Räumliche Ausdehnung:** Nord-Süd-Profil bei 50° West\n\n[ESA CCI Ozon ECV Projekt Webseite](https://climate.esa.int/projects/ozone/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Kohlendioxid (CO2)",
    "shortName": "Kohlendioxid (CO2)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Kohlendioxid (CO₂) ist das wichtigste anthropogene (vom Menschen verursachte) Treibhausgas. Steigende CO₂-Konzentrationen in der Atmosphäre führen zu einer globalen Erwärmung. Derzeit nimmt die CO₂-Konzentration in der Atmosphäre jedes Jahr um etwa 0,5 % zu, was hauptsächlich auf die Verbrennung fossiler Brennstoffe (Öl, Kohle, Gas) zurückzuführen ist. Die Steigerungsrate wäre doppelt so hoch, wenn \"natürliche Senken\" - wie die Ozeane und die Landbiosphäre - nicht etwa die Hälfte des von uns emittierten CO₂ aufnehmen würden. Es ist jedoch unklar, wie sich diese natürlichen Senken in Zukunft verhalten werden. Ein gutes Verständnis der CO₂-Quellen und -Senken ist wichtig, um das zukünftige Klima unseres Planeten zuverlässig vorherzusagen. Globale Satellitendaten tragen zu einem besseren Verständnis der CO₂-Quellen und -Senken und damit zu besseren Klimaprognosen bei. Die atmosphärische Kohlendioxidkonzentration bzw. das Mischungsverhältnis wird in parts per million (ppm) gemessen. \n\nDie CCI-Karten basieren auf den Daten des Spektrometers Orbiting Carbon Observatory-2 (OCO-2) der NASA. Die OCO-2 CO2 Daten wurden mittels des FOCAL-Algorithmus (Version 11) erzeugt, welcher von der Universität Bremen entwickelt wurde.\n\n**Variable:** Säulendurchschnitt der Trockenluftmolekülfraktion von atmosphärischem Kohlendioxid\n\n**Zeitspanne:** Januar 2015 - Dezember 2023\n\n**Zeitliche Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global\n\n**Geografische Auflösung:** 2,5° x 2,5°\n\n**Version:** 11\n\n**DOI:** [10.3390/rs9111102] (https://doi.org/10.3390/rs16162979)\n\n**Finanzierung:** ESA CCI\n\n**Anmerkung:**\nReuter, M., M. Buchwitz, O. Schneising, S. Noel, H. Bovensmann, J. P. Burrows, A Fast Atmospheric Trace Gas Retrieval for Hyperspectral Instruments Approximating Multiple Scattering - Part 2: Application to XCO2 Retrievals from OCO-2, Remote Sens., 9, 1102, doi:10.3390/rs9111102, 2017\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/projects/ghgs/)  \n[CCI Greenhouse Gases Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/2c1cb1d606c4421e9339a3028839a41f)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Methan (CH4)",
    "shortName": "Methan (CH4)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Methan (CH4) ist nach Kohlenstoffdioxid das zweitwichtigste anthropogene Treibhausgas. Ein gutes Verständnis der variablen Methan-Quellen und -Senken ist wichtig, um unser zukünftiges Klima zuverlässig vorherzusagen. Globale Satellitendaten helfen dabei und tragen somit zur Verbesserung der Klimavorhersagen bei. Wie man sieht, schwankt die atmosphärische Methan-Konzentration mit der Zeit und dem Ort. Dies ist in erster Linie auf stark schwankende Quellen wie Feuchtgebiete und Reisanbau zurückzuführen. Weitere wichtige Methanemissionen entstehen bei der Öl-, Gas- und Kohleförderung und deren Transport und Nutzung sowie von bestimmten Tieren (vor allem von Wiederkäuern wie Rinder und Schafe). Satellitendaten helfen auch starke lokalisierte Methanquellen zu identifizieren und deren Emissionsstärke zu quantifizieren. So können Lecks gefunden und ggf. geschlossen werden.  Die hier gezeigten Daten basieren auf der Auswertung von Strahlungsmessungen des europäischen Sentinel-5-Precursor Satelliten durch die Universität Bremen im Rahmes des ESA Projekts GHG-CCI (https://climate.esa.int/en/projects/ghgs/). Dargestellt ist das vertikal gemittelte Methan-Mischungsverhältnis in ppb (parts per billion). Ist dieser Wert zum Beispiel 1800 ppb an einem bestimmten Ort, so enthält die Luft über diesem Ort 1800 Methanmoleküle pro eine Milliarde Luftmoleküle (Mittelwert über die ganze Atmosphäre, also vom Erdboden bis zum Weltraum)\n\n**Variable:** Säulendurchschnitt der Trockenluftmolekülfraktion von atmosphärischem Methan\n\n**Zeitspanne:** Januar 2018 - Dezember 2023\n\n**Zeitliche Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global\n\n**Geografische Auflösung:** 0,1° x 0,1°\n\n**Version:** 1.8\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\n\n**Finanzierung:** ESA CCI und EU über Copernicus Climate Change Service und H2020-Projekt 4C (Finanzhilfevereinbarung Nr. 821003).\n\n**Anmerkung:**\nSchneising, O.; Buchwitz, M.; Reuter, M.; Bovensmann, H.; Burrows, J.P. (2024): ESA Greenhouse Gases Climate Change Initiative (GHG_cci): Column-averaged methane from Sentinel-5P, generated with the WFM-DOAS algorithm, version 1.8, November 2017 - October 2023. NERC EDS Centre for Environmental Data Analysis, date of citation. https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8\n\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/en/projects/ghgs/)  \n[CCI Greenhouse Gases Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozon",
    "shortName": "Ozon",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Ozon ist ein wichtiges Spurengas in der Atmosphäre und schützt das Leben auf der Erde, indem es einen Großteil der biologisch schädlichen UV (ultravioletten) Sonnenstrahlung absorbiert. Im Rahmen der ESA-Initiative zum Klimawandel wurde aus weltraumgestützten Beobachtungen ein hochwertiger globaler Gesamt-Ozondatensatz erstellt, der den Zeitraum von 1995 bis heute abdeckt. Dieser Datensatz kann verwendet werden, um die langfristige Entwicklung des Ozons in der Atmosphäre zu untersuchen, die eng mit dem Klimawandel verbunden ist. Von besonderem Interesse ist die Suche nach Anzeichen für eine Erholung von der starken Ausdünnung und Schädigung der Ozonschicht, die durch menschliche Aktivitäten im späten zwanzigsten Jahrhundert verursacht wurde.\n\nDas Gesamtozon ist die Summe des gesamten Ozons in der Atmosphäre direkt über einem Ort, gemessen in Dobson-Einheiten (DU), einem Maß für die \"Dicke\" der Ozonschicht, wobei 1DU einer Dicke von 0,01 mm Ozon bei Standardtemperatur und -druck entspricht. Gesamt-Ozonkarten werden mit den UV-Rückstreusensoren GOME, SCIAMACHY, GOME-2 und OMI erstellt.\n\n**Variable:** Mittlere Gesamt-Ozon-Säule in Dobson-Einheiten\n\n**Zeitspanne:** Januar 179 - Dezember 2019  \n\n**Zeitliche Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global\n\n**Version:** 1\n\n[ESA CCI Ozon ECV Projekt Webseite](https://climate.esa.int/projects/ozone/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Randolph-Gletscher Inventar",
    "shortName": "Gletscher",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "Gletscher sind empfindliche Klimaindikatoren, da sie ihre Größe als Reaktion auf Klimaveränderungen (z. B. Temperatur und Niederschlag) anpassen. Gletscher sind auch wichtige saisonale bis langfristige Wasserspeicher auf regionaler Ebene und tragen auf globaler Ebene erheblich zum Meeresspiegel bei. In einigen Teilen der Welt sind sie für ein erhöhtes Gefahrenpotenzial verantwortlich (z. B. Lawinen und Gletscherseeausbrüche).\n\nDas hier gezeigte Randolph Glacier Inventory (RGI) ist ein global vollständiges Inventar von Gletscherumrissen. Die Gletscherumrisse wurden in einem speziellen Gemeinschaftsprojekt aus verschiedenen Quellen (einschließlich der GLIMS-Gletscherdatenbank, Projekten von Weltraumbehörden wie CCI Glaciers und mehreren einzelnen Wissenschaftlern) für das Intergovernmental Panel on Climate Change (IPCC AR5) zusammengestellt. Die meisten Umrisse stammen aus halbautomatischen Kartierungstechniken, die auf optische Satellitendaten angewendet wurden, einige wurden jedoch auch aus Luftaufnahmen oder topografischen Karten digitalisiert. Die Umrisse sind ein wichtiger Eingabedatensatz für verschiedene weitere Anwendungen wie die Berechnung von Fließgeschwindigkeiten an der Oberfläche, Flächen- und Volumenänderungen oder die Modellierung vergangener und zukünftiger Gletscherveränderungen.\n\n**Variable:** Randolph Glacier Inventory  \n\n**Zeitspanne:** 2015  \n\n**Räumliche Ausdehnung:** global \n\n**Version:** 5.0\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \n\n[ESA CCI Glaciers ECV Project Website](https://climate.esa.int/projects/glaciers/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Seen – Temperatur des Oberflächenwassers",
    "shortName": "Seen",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Seen bedecken weniger als 1 % der Landfläche der Erde, aber Seen und ihre Ufer tragen überproportional zur biologischen Vielfalt und zum Wohlstand der Menschen bei. Seen und ihre Ökosysteme stehen in enger Wechselwirkung mit dem Klima. Die Ausdehnung der Seen, der Wasserstand, die Oberflächentemperatur, die Eisbedeckung und die Reflexion können vom Weltraum aus gemessen werden.\n\nDie Oberflächentemperatur des Seewassers (LSWT) ist die Temperatur des Oberflächenwassers eines Sees, wie sie vom Weltraum aus im Infrarotbereich gesehen wird, wenn das Oberflächenwasser des Sees nicht durch eine Eisdecke oder Wolken verdeckt ist. Offensichtliche Merkmale der LSWT sind der große jährliche Temperaturzyklus in höheren Breitengraden und die wichtigen Muster von Temperaturkontrasten zwischen einzelnen Seen, insbesondere großen Seen. Die LSWT gibt Aufschluss darüber, welche Seen anfällig für Verhaltensänderungen sind, die ihre biologische Vielfalt oder Annehmlichkeit beeinträchtigen könnten.\n\nIm Rahmen des CCI-Projektes wurden Zeitreihen der LSWT seit 1995 auf einem regelmäßigen Gitter von Längen- und Breitengraden erstellt. Dazu wurden Beobachtungen von vier Satellitenmissionen kombiniert und 250 Seen ins Visier genommen. Zukünftige Versionen des Datensatzes werden die Dichte der verfügbaren Beobachtungen durch die Einbeziehung weiterer Satellitenmissionen erhöhen und Tausende von Seen erfassen.\n\n**Variable:** Wassertemperatur der Seeoberfläche  \n\n**Zeitspanne:** Juni 1995 - Dezember 2019\n\n**Temporale Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** global \n\n**Version:** v2.02\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \n\n[ESA CCI Lakes ECV Project Website](https://climate.esa.int/projects/lakes/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)",
    "position": [
      -84.503911,
      44.36943
    ]
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Eisschilde Antarktis - Gravimetrische Massenbilanz",
    "shortName": "Eisschilde Antarktis",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Die Eisschilde der Antarktis und Grönlands enthalten zusammen mehr als 99 % des gefrorenen Süßwassers der Erde. Doch diese lange Zeit gefrorenen Reservoirs beginnen zu schmelzen und geben Wasser in den Ozean ab, wo es zum Anstieg des Meeresspiegels beiträgt. In den letzten Jahrzehnten haben Satellitenbeobachtungen unsere Fähigkeit, Veränderungen in diesen riesigen und abgelegenen Regionen zu erkennen und zu quantifizieren, erheblich verbessert.\n\nDas CCI-Projekt \"Antarktische Eisschilde\" stützt sich auf Messungen, die seit Anfang der 1990er Jahre von Satelliten der ESA und anderer Weltraumorganisationen  durchgeführt wurden. Die wichtigsten Parameter, auf die es sich konzentriert, sind Messungen der Höhenveränderung der antarktischen Eisschilde, der Eisgeschwindigkeit, der Lage der Grundlinie und der gravimetrischen Massenbilanz.\n\nDas Produkt der gravimetrischen Massenbilanz (GMB) für den antarktischen Eisschild basiert auf monatlichen Momentaufnahmen des Schwerefeldes der Erde, die vom Gravity Recovery and Climate Experiment (GRACE) und dessen Nachfolgesatellitenmission (GRACE-FO) geliefert werden. Die Abschätzung der Massenänderung basiert auf dem an der TU Dresden entwickelten maßgeschneiderten Sensitivitätskernel-Ansatz.\n\n**Variable:** Gravimetric Mass Balance (GMB)  \n\n**Zeitspanne:** April 2002 - Juli 2020   \n\n**Zeitliche Auflösung:** monatlich  \n\n**Räumliche Ausdehnung:** Antarktis \n\n**Satiale Auflösung:** 50km x 50km  \n\n**Version:** v3.0  \n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \n  \n[ESA CCI Ice Sheets Arctic ECV Project Website](https://climate.esa.int/projects/ice-sheets-antarctic/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)",
    "position": [
      32.257822,
      -85.417247
    ]
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Atmospheric Composition",
    "name": "Wasserdampf – Gesamtsäule Wasserdampf",
    "shortName": "Wasserdampf",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "Der Wasserdampf in der Atmosphäre ist eine Schlüsselkomponente des Wasserkreislaufs der Erde, der für die Gestaltung der globalen Umwelt und die Erhaltung des Lebens auf der Erde entscheidend ist. Verschiedene physikalische Prozesse sorgen für die Umverteilung von Wasser aus den Ozeanen auf das Land, einschließlich der Bildung von Wolken, Niederschlägen und extremen Wetterereignissen. Wasserdampf spielt auch eine Schlüsselrolle bei der Begrenzung der Energiebilanz der Erde. Er ist das wichtigste natürliche Treibhausgas und stellt eine starke positive Rückkopplung zur anthropogenen Klimaerwärmung durch Kohlendioxid dar.\n\nDas CCI-Wasserdampfteam leitet die tägliche Gesamtsäule des Wasserdampfs aus Nahinfrarotbeobachtungen der Instrumente MERIS, MODIS und OLCI ab, die den Zeitraum von 2002 bis 2017 umfassen. Diese werden mit Ozeanbeobachtungen aus Mikrowellen-Imager-Messungen (z. B. SSM/I und SSMIS) von EUMETSAT kombiniert, um ein globales Produkt zu erhalten.\n\n**Variable:** Gesamtwassersäule (TCWV)  \n\n**Zeitspanne:** Juli 2002 - Dezember 2012  \n\n**Zeitliche Auflösung:** monatlich  \n\n**Räumliche Ausdehnung:** global  \n\n**Satiale Auflösung:** 0,05 Grad  \n\n**Version:** v3.2  \n\n**DOI:** [10.5285/4a85c0ef880e4f668cd4ec8e846855ef](http://dx.doi.org/10.5285/4a85c0ef880e4f668cd4ec8e846855ef)  \n  \n[ESA CCI Water Vapour ECV Project Website](https://climate.esa.int/projects/water-vapour/)  \n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/80ad33b237084a8dbfb81ec5414e68dd)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Landoberflächentemperatur",
    "shortName": "Landoberflächentemperatur",
    "usageInfo": "© ESA",
    "categories": [
      "land"
    ],
    "description": "Die Temperatur der Landoberfläche ist eine wichtige Variable im Klimasystem der Erde. Sie variiert mit der Höhe, dem Breitengrad und dem Material an der Oberfläche. Die Landoberflächentemperatur (LST) reguliert den Energie- und Wasseraustausch zwischen dem Land und der Atmosphäre und beeinflusst das Wetter sowie die Geschwindigkeit und den Zeitpunkt des Pflanzenwachstums.\n\nDie hier gezeigten LST-Karten des CCI verwenden Mikrowellenemissionen (MW) von der Oberfläche, um alle kontinentalen Oberflächen zweimal täglich (6 Uhr morgens und 6 Uhr abends) über einen Zeitraum von 25 Jahren zu erfassen. Sie ergänzen die detaillierteren LST-Messungen von Infrarot (IR)-Emissionen, die durch die Wolkendecke blockiert werden.\n\nMW-LST wird aus dem Special Sensor Microwave/Imager (SSM/I) und dem Special Sensor Microwave Imager/Sounder (SSMIS) auf den Satelliten des US Defense Meteorological Satellite Program (DMSP) abgeleitet. IR-LST verwendet Daten von ESAs satellitengestützten Instrumenten, dem Along-Track Scanning Radiometer 2 (ATSR-2), dem Advanced Along-Track Scanning Radiometer (AATSR) und dem Sea and Land Surface Temperature Radiometer (SLSTR).\n\n**Variable:** Landoberflächentemperatur (LST)  \n\n**Zeitspanne:** Januar 1996 - Dezember 2020  \n\n**Zeitliche Auflösung:** monatlich  \n\n**Räumliche Ausdehnung:** global  \n\n**Satiale Auflösung:** 0,25 Grad  \n\n**Version:** v2.33  \n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \n  \n[ESA CCI Land Surface Temperature ECV Project Website](https://climate.esa.int/projects/land-surface-temperature/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  },
  {
    "id": "sea_ice.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Meereis",
    "shortName": "Meereis",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "cryosphere"
    ],
    "description": "Die Meereisbedeckung auf dem Ozean verändert die Albedo der Oberfläche, isoliert den Ozean gegen Wärmeverluste und stellt eine Barriere für den Austausch von Impuls und Gasen zwischen dem Ozean und der Atmosphäre dar. Das vom wachsenden Meereis freigesetzte Salz verändert die Dichtestruktur und die Ozeanzirkulation. Regionale Klimaveränderungen wirken sich auf die Eigenschaften des Meereises aus, und diese Veränderungen können auf das Klimasystem regional und global zurückwirken. Meereis ist auch ein wichtiger Bestandteil der polaren Ökosysteme; Pflanzen und Tiere aller trophischen Ebenen finden im Meereis einen Lebensraum oder sind mit ihm verbunden.\n\nDie ESA Climate Change Initiative hat in Zusammenarbeit mit EUMETSAT OSI-SAF tägliche Karten der Meereiskonzentration bis zurück ins Jahr 1978 erstellt, die auf passiven Mikrowellenbeobachtungen von SMMR, SSM/I und AMSR-E/2 basieren. Die Meereiskonzentration ist definiert als die Fläche des Meereises im Verhältnis zur Gesamtfläche an einem bestimmten Punkt im Ozean. Die Meereisdicke kann auch mit satellitengestützten Altimetern gemessen werden und wird zusammen mit der Eiskonzentration verwendet, um das Volumen und die Masse des Eises zu bestimmen.\n\n**Variable:** Meereisflächenanteil in Prozent\n\n**Zeitspanne:** Juni 2002 - Mai 2017 (mit einer Lücke von Oktober 2011 - Juli 2012)\n\n**Temporale Auflösung:** monatlich\n\n**Räumliche Ausdehnung:** Arktis & Antarktis\n\n**Räumliche Auflösung:** 25km\n\n**Version:** 2.1\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\n\n[ESA CCI Meereis ECV Projekt Webseite](https://climate.esa.int/projects/sea-ice/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "vegetation.lai",
    "type": "Biosphere",
    "name": "Vegetationsindex",
    "shortName": "Vegetationsindex",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "Die terrestrische Vegetation spielt eine wichtige Rolle im Klimasystem durch die Primärproduktivität durch Photosynthese und Atmung, die Wiederverwertung von Niederschlägen und die Bodenbildung. Zwei wesentliche Klimavariablen (ECV), die den Zustand der Vegetation beschreiben, sind der Blattflächenindex (LAI) und der Anteil der einfallenden Oberflächen-Sonnenstrahlung im photosynthetisch aktiven Bereich (0,4-0,7 μm), der von der Vegetation absorbiert wird (FAPAR). Konsistente, globale Zeitreihen von LAI und FAPAR können Aufschluss über die dynamische Rolle der Vegetation für das Klima der Erde geben.\n\nDer Blattflächenindex (LAI) eines Pflanzendaches oder Ökosystems, definiert als die Hälfte der gesamten Blattfläche pro Einheit der horizontalen Bodenoberfläche, bestimmt die Größe der Schnittstelle für den Austausch von Energie (einschließlich Strahlung) und Masse zwischen dem Pflanzendach und der Atmosphäre. Sie steuert auch teilweise die Photosynthese und die Atmung. Die Überwachung ihrer Verteilung und ihrer Veränderungen ist wichtig für die Beurteilung des Wachstums und der Vitalität der Vegetation auf der Erde.\n\n**Angezeigte Variable:** Blattflächenindex (LAI): die gesamte einseitige Fläche aller Blätter der Vegetation pro horizontaler Flächeneinheit [m²/m²] \n\n**Zeitspanne:** 2000-2020  \n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** Ausgewählte Standorte  \n\n**Räumliche Auflösung:** 1km  \n\n**Version:** v1",
    "position": [
      22.166945,
      5.484576
    ]
  },
  {
    "id": "land_cover.class",
    "type": "Biosphere",
    "name": "Hochauflösende Bodenbedeckung",
    "shortName": "Hochauflösende Bodenbedeckung",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "Die Bodenbedeckung (LC) wird von der FAO als die beobachtete physische Bedeckung der Erdoberfläche definiert. Sie umfasst die Vegetation und vom Menschen geschaffene Infrastrukturen wie Wasser, Eis, Felsen, Wälder oder städtische Gebiete. Seine Bewertung und die Überwachung seiner Dynamik sind für die korrekte Schätzung des Strahlungshaushalts der Erde von größter Bedeutung. Darüber hinaus steht die Bodenbedeckung in Zusammenhang mit der Landnutzung und ermöglicht die Untersuchung der Auswirkungen menschlicher Aktivitäten auf das Klima. Die Bodenbedeckung spielt eine Schlüsselrolle für die Variablen der Oberflächenenergie-, Wasser- und Kohlenstoffflüsse. Darüber hinaus wirkt sich die Veränderung der Bodenbedeckung auf die Strahlung, die Aerodynamik, die Verdunstungseigenschaften und die Kohlenstoffspeicherung aus und hat unterschiedliche Auswirkungen auf die Oberflächentemperatur und den Niederschlag.\n\nIm Rahmen des CCI-Projekts \"Hochauflösende Landbedeckung\" wurden regionale Zeitreihen von Landbedeckungskarten erstellt, die auf multitemporalen und multisensorischen Satellitenbeobachtungen im sichtbaren, infraroten und Mikrowellenbereich beruhen, wobei Daten von Sentinel 1, Sentinel 2, Landsat 4-5-7, ASAR, ERS-1 und ERS-2 verwendet wurden. Die dargestellten Bodenbedeckungstypen basieren auf dem UN Land Cover Classification System (LLCCS).\n\n**Angezeigte Variable:** Bodenbedeckungsklasse\n\n**Zeitspanne:** 1990, 1995, 2000, 2005,\n2010, 2015, 2019 \n\n**Zeitliche Auflösung:** Jährlich \n\n**Geografische Ausdehnung:** Sibirien (Region Nordsibirien), Amazonien (östliche Amazonasregion), Afrika (östliche Sahelregion) \n\n**Räumliche Auflösung:** 30m \n\n**Version:** 1.2 \n\n[ESA High Resolution Land Cover Climate Change Initiative Project](https://climate.esa.int/projects/high-resolution-land-cover/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b057708eec1042238fb333ab02ec772e)\n\n\n**Detaillierte Legende:** \n<style>\n .dot {\n height: 10px;\n width: 10px;\n border-radius: 50%;\n display: inline-block;\n margin-right: 5px;\n vertical-align: middle;\n }\n\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>No data<br>\n<div class=\"dot\" style=\"background: rgb(10, 0, 100);\"></div>Tree cover evergreen broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(20, 0, 60);\"></div>Tree cover evergreen needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(30 0 160);\"></div>Tree cover deciduous broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(40, 40, 80);\"></div>Tree cover deciduous needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(50, 150, 100);\"></div>Shrub cover evergreen<br>\n<div class=\"dot\" style=\"background: rgb(60 170 115);\"></div>Shrub cover deciduous<br>\n<div class=\"dot\" style=\"background: rgb(70, 255, 180);\"></div>Grasslands<br>\n<div class=\"dot\" style=\"background: rgb(80, 255, 255);\"></div>Croplands<br>\n<div class=\"dot\" style=\"background: rgb(90, 27, 203);\"></div>Woody vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(100, 0, 220);\"></div>Grassland vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(110, 255, 220);\"></div>Lichens and mosses<br>\n<div class=\"dot\" style=\"background: rgb(120, 255, 245);\"></div>Bare areas<br>\n<div class=\"dot\" style=\"background: rgb(130, 195, 20);\"></div>Built-up<br>\n<div class=\"dot\" style=\"background: rgb(140, 0, 70);\"></div>Open water<br>\n<div class=\"dot\" style=\"background: rgb(142, 0, 70);\"></div>Open water permanent<br>\n<div class=\"dot\" style=\"background: rgb(150, 255, 255);\"></div>Permanent snow and/or ice<br>",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "river_discharge.water_level_anomaly",
    "type": "Hydrosphere",
    "name": "Anomalien des Wasserspiegels von Flüssen",
    "shortName": "Anomalien des Wasserspiegels von Flüssen",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Der vom Vorläuferprojekt CCI River Discharge berechnete Wasserstand entspricht dem Abstand zwischen der Wasseroberfläche des Flusses und einer Bezugsfläche (dem WGS84-Ellipsoid). Diese physikalische Größe kann auch als Wasseroberflächenhöhe (WSE) bezeichnet werden. Diese Wasserstandszeitreihen wurden an 54 Orten (in 18 Flusseinzugsgebieten) berechnet. Die Daten stammen von Radar-Höhenmessern mit Nadir-Sicht (ERS-2, Envisat, Saral, Topex-Poseidon, Jason-1, Jason-2, Jason-3, Sentinel-3A/B und Sentinel 6). Die gezeigten Daten entsprechen Wasserstandsanomalien, d.h. Wasserstandszeitreihen minus dem zeitlichen Mittelwert der Zeitreihen.\nDer Wasserstand ist ein Näherungswert für den Flussabfluss und gehört daher zu den Satellitendaten, die im Rahmen des Projekts zur Schätzung des Flussabflusses verwendet werden, der dem Wasservolumen entspricht, das pro Zeiteinheit durch einen Flussquerschnitt fließt.\nEtwa 40 % der Niederschläge auf den Kontinenten gelangen über die Flussnetze in die Ozeane. Dies ist ein wichtiger Wasserfluss auf den Kontinenten, der sowohl durch den Klimawandel als auch durch direkte menschliche Aktivitäten beeinflusst wird. Das CCI-Projekt der ESA zum Abfluss von Flüssen ist eine Vorläuferstudie, die darauf abzielt, langfristige (mindestens 20-jährige) Zeitreihen zum Abfluss von Flüssen an ausgewählten Stellen im Flussnetz einiger Flusseinzugsgebiete zu erstellen.\n\nBiancamaria, S.; Boussaroque, M.; Gal, L.; Kitambo, B.; Lefebve, J.; Papa, F.; Paris, A.; Vayre, M.; Zakharova, E. (2024): ESA River Discharge Climate Change Initiative (RD_cci): Nadir radar altimeters Water Level product, v1.1. NERC EDS Centre for Environmental Data Analysis, 15 March 2024. doi:10.5285/c5f0aa806ec444b4a4209b49efc4bb65. https://dx.doi.org/10.5285/c5f0aa806ec444b4a4209b49efc4bb65\n\n**Angezeigte Variable:** Anomalien der Wasseroberfläche\n\n**Zeitspanne:** Januar 2010 - September 2023\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** Ausgewählte Standorte\n\n**Räumliche Auflösung:** -\n\n**Version:** 1.1\n\n[Website der ESA River Discharge Climate Change Initiative Project](https://climate.esa.int/en/projects/river-discharge/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c5f0aa806ec444b4a4209b49efc4bb65/)",
    "position": [
      22.166945,
      5.484576
    ]
  }
]