[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Vuur – Verbrand gebied",
    "shortName": "Vuur",
    "usageInfo": "© ESA",
    "description": "Door de eeuwen heen heeft de mens vuur gebruikt als een instrument voor milieubeheer. Vegetatiekenmerken, hoofdzakelijk biomassa en vochtigheid, bepalen het brandgedrag, maar brand wijzigt ook de vegetatiestructuur en -evolutie. Het klimaat beïnvloedt het ontstaan van brand via de thermische cyclus en de neerslagcyclus, maar het wordt ook beïnvloed door vuur, met name door de uitstoot van gassen en deeltjes. Deze wederzijdse invloeden tussen vegetatie, klimaat en brand onderstrepen het belang van mondiale langetermijninformatie over verbrande oppervlakten (BA) die als input kan dienen voor klimaat- en vegetatiemodelleerders.\r\nMomenteel bevat het FireCCI51 BA-product 19 jaar aan mondiale BA-gegevens. Het product wordt aangeboden met een resolutie van 250 m met datum van ontdekking en verbrande landbedekking, en met cellen van 0,25 graad met totale BA per gridcel, totale BA per landbedekking, en waargenomen oppervlakte. In beide gevallen zijn ook onzekerheidslagen opgenomen.\n\n**Variabele:** Totaal verbrande oppervlakte in vierkante meters\r\n\n**Tijdspanne:** januari 2001 - december 2019\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Ruimtelijke Resolutie:** 0.25 x 0.25 graad\r\n\n**Versie:** 5.1\r\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\r\n\r\n[ESA CCI Fire ECV Project website](https://climate.esa.int/projects/fire/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)"
  },
  {
    "id": "soil_moisture.sm_mean",
    "type": "Hydrosphere",
    "name": "Bodemvochtigheid",
    "shortName": "Bodemvochtigheid",
    "usageInfo": "© ESA",
    "description": "Bodemvocht (SM) beschrijft het volumetrische watergehalte dat is opgeslagen in de eerste centimeters van de bodem. SM speelt een sleutelrol in de water-, energie- en koolstofcyclus door de terugkoppeling ervan op vegetatiegroei, evapotranspiratie en neerslag. Het beïnvloedt het optreden van overstromingen en droogtes en is daarom van essentieel belang voor het toezicht op en de voorspelling van de gevolgen daarvan voor het milieu.\r\n\r\nIn CCI wordt een langetermijnrecord (~40 jaar) gecreëerd door meerdere op actieve (radar) en passieve (radiometer) sensoren gebaseerde satelliet SM-datasets samen te voegen tot drie geharmoniseerde, dagelijkse producten. De huidige versie bevat op kwaliteit gecontroleerde gegevens van 1978 tot 2019 van 11 verschillende sensoren. Onbetrouwbare waarnemingen - zoals bv. onder bevroren bodemomstandigheden - worden in de data gemaskeerd. De animatie in de App toont maandelijkse aggregaten van het COMBINED product van ESA CCI SM v05.2.\n\n**Variabele:**Volumetrische bodemvochtigheid in m3/m3\r\n\n**Tijdsspanne:** november 1978 - december 2019\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,25 graden\r\n\n**Versie:** 5.2\r\n\r\n[ESA CCI Soil Moisture ECV Project website](https://climate.esa.int/projects/soil-moisture/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/2d4a50f390064820a9dcc2fcf7ac4b18)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Bodemvochtigheid - Anomalieën",
    "shortName": "Bodemvochtigheid - Anomalieën",
    "usageInfo": "© ESA",
    "description": "De toestand van het bodemvocht (SM) wordt beïnvloed door klimatologische patronen op lange termijn, maar ook door plaatselijke gebeurtenissen op korte termijn. SM-anomalieën scheiden terugkerende seizoensgebonden/klimatologische variaties van variërende regionale omstandigheden en geven deze afwijkingen van de gemiddelde omstandigheden op elk tijdstip weer. Droogtes worden daarom weergegeven als negatieve anomalieën, terwijl positieve anomalieën duiden op \"natter dan normaal\"-omstandigheden.\r\n\r\nIn CCI worden SM-anomalieën berekend als verschillen tussen absolute SM-waarnemingen en de SM-klimatologie van een 20-jarige basisperiode (1991-2010). Deze periode wordt gekozen op basis van de beschikbare gegevensdichtheid en -kwaliteit, die van invloed kan zijn op de afgeleide afwijkingen van de gemiddelde omstandigheden. De animatie in de App toont de maandelijkse SM-anomalieën van 1991-2019 in het COMBINED-product van ESA CCI SM v05.2.\n\n**Variabele:** Anomalie\r\n\n**Tijdspanne:** november 1978 - december 2019\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,25 graden\r\n\n**Versie:** 5.2\r\n\r\n[ESA CCI Soil Moisture ECV Project website](https://climate.esa.int/projects/soil-moisture/)\r\n[Gegevens over bodemvocht in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Temperatuur van het zeeoppervlak",
    "shortName": "Temperatuur van het zeeoppervlak",
    "usageInfo": "© ESA",
    "description": "De temperatuur van het zeeoppervlak is de temperatuur die het oceaanoppervlak aan de atmosfeer doorgeeft en die het weer en het klimaat overal ter wereld beïnvloedt. De wind, de warmte en het watergehalte van de atmosfeer worden allemaal sterk bepaald door de verdeling van de temperatuur van het zeeoppervlak, aangezien de oceaan in wisselwerking staat met de lucht erboven. Naast de cyclus van opwarming en afkoeling met de seizoenen, kunnen oceaanstromingen en -circulaties worden waargenomen, en soms zelfs het afkoelende effect van passerende orkanen.\r\n\r\nDit CCI-verslag bestrijkt 1981 tot recente jaren, waarbij gebruik wordt gemaakt van vier biljoen waarnemingen van vele satellieten, die alle zijn samengebracht om een waardevol gedetailleerd beeld te geven van hoe deze invloedrijke klimaatvariabele zich in bijna 40 jaar heeft ontwikkeld.\n\n**Variabele:**Geanalyseerde zeeoppervlaktetemperatuur in kelvin\r\n\n**Tijdspanne:** september 1981 - december 2016\r\n\n**Tijdsresolutie (dataset):** dagelijks (visualisatie is maandelijks)\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,05 graden\r\n\n**Versie:** 2.1\r\n\n**DOI:** [10.5285/62c0f97b1eac4e0197a674870afe1ee6](http://dx.doi.org/10.5285/62c0f97b1eac4e0197a674870afe1ee6)\r\n\r\n[ESA CCI Sea Surface Temperature ECV Project website](https://climate.esa.int/projects/sea-surface-temperature/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/62c0f97b1eac4e0197a674870afe1ee6)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Kleur van de oceaan - Chlorofyl-a Concentratie",
    "shortName": "Kleur van de oceaan",
    "usageInfo": "© ESA",
    "description": "Chlorofyl-a is het belangrijkste pigment in veel planten, waaronder het fytoplankton in de oceaan. Het absorbeert licht, waardoor planten kunnen fotosynthetiseren en zo energie opwekken om te groeien. Bij de kleurwaarneming van oceanen wordt gebruik gemaakt van deze lichtabsorptie om de hoeveelheid chlorofyl-a in de oceaan te kwantificeren, de diepte tot waar het licht doordringt, en zo de hoeveelheid fytoplankton te kwantificeren. Fytoplankton is van essentieel belang omdat het de basis vormt van de mariene voedselketen en een rol speelt bij de koolstoffixatie die door de mens veroorzaakte kooldioxide in de atmosfeer kan verminderen, maar ook de verzuring van de oceanen kan doen toenemen.\r\n\r\nHet CCI-project inzake oceaankleuren heeft een consistente tijdreeks gecreëerd door gegevens van verschillende oceaankleursatellieten samen te voegen, waaronder de MERIS-dataset van het ESA en de SeaWiFS-, MODIS-Aqua- en VIIRS-datasets van de NASA. Het project is ook bezig met het toevoegen van de Copernicus/ESA OLCI-dataset. Meer details zijn online te vinden op [climate.esa.int/projects/ocean-colour](https://climate.esa.int/en/projects/ocean-colour/)\n\n**Variabele:** Chlorofyl-a concentratie in zeewater in milligram/m3\r\n\n**Tijdspanne:** september 1997 - december 2020\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 4 km\r\n\n**Versie:** 5.0\r\n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a)\r\n\r\n[ESA CCI Ocean Color ECV Project website](https://climate.esa.int/projects/ocean-colour/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/e9f82908fd9c48138b31e5cfaa6d692b)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Aerosol optische diepte",
    "shortName": "Aërosolen",
    "usageInfo": "© ESA",
    "description": "Aërosoloptische diepte (AOD) kwantificeert de totale extinctie van aërosolen over de gehele verticale kolom van de atmosfeer. Kaarten van AOD tonen de dominante aërosolbronnen wereldwijd (b.v. de Sahara-woestijn, verbranding van tropische biomassa, industriële emissies boven b.v. China, de Povlakte, Noordwest-Europa) alsook de grote ruimtelijke en temporele variaties ten gevolge van de levensduur van de deeltjes in de atmosfeer van enkele dagen tot een week.\r\n\r\nIn CCI is een wereldwijd AOD-bestand voor 1995 tot 2012 verwerkt, samen met andere gegevensbestanden die aanvullende aërosolparameters bevatten (bv. Fine Mode AOD van kleine deeltjes, Mineral Dust AOD, aërosolabsorptie, aërosollaaghoogte). De animatie in de app toont maandelijkse AOD-kaarten van dual-view radiometers ATSR-2 / AATSR (Swansea algoritme, versie 4.21).\n\n**Variabele:** Aerosol Optische Diepte bij 550 nm\r\n\n**Tijdspanne:** mei 2002 - april 2012\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 1 graad\r\n\n**Versie:** 4.3\r\n\r\n[ESA CCI Aerosol ECV Project website](https://climate.esa.int/projects/aerosol/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Upper-air Atmosphere",
    "name": "Wolkenfractie",
    "shortName": "Wolken",
    "usageInfo": "© ESA",
    "description": "Wolken spelen een sleutelrol in het klimaatsysteem van de aarde door de weerkaatsing van inkomende zonnestraling te versterken en de uitgaande thermische straling te dempen. Het kwantificeren van wolkenfrequentie en wolkeigenschappen en hun overeenkomstige invloed op straling verbetert ons begrip van wolkenprocessen, hetgeen zal bijdragen tot het verminderen van onzekerheden te wijten aan wolken in klimaatvoorspellingen. De frequentie en eigenschappen van wolken zijn uiterst variabel in ruimte en tijd, waardoor observatie en analyse een uitdaging vormen en alleen haalbaar zijn met wereldwijde satellietwaarnemingen op lange termijn. (Bron: CCI-tool 8.5.9)\n\n**Variabele:** Wolkenfractie\r\n\n**Tijdspanne:** januari 1982 - december 2016\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Geografische resolutie:** 1km x 1km\r\n\n**Versie:** 3.0\r\n\n**DOI:** , [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003)\r\n\r\n[ESA CCI Cloud ECV Project website](https://climate.esa.int/projects/cloud/)\r\n[Gegevens in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Anomalieën van het zeeniveau",
    "shortName": "Anomalieën van het zeeniveau",
    "usageInfo": "© ESA",
    "description": "Het wereldgemiddelde niveau van de oceanen is een indicator van de klimaatverandering. Het omvat de reacties van verschillende componenten van het klimaatsysteem. Nauwkeurig toezicht op veranderingen in het gemiddelde niveau van de oceanen is van vitaal belang om niet alleen inzicht te krijgen in het klimaat maar ook in de sociaal-economische gevolgen van een eventuele stijging van de zeespiegel. Het ESA-project \"Sea Level Climate Change Initiative\" heeft een stabiel en homogeen product opgeleverd voor de Essentiële Klimaatvariabele (ECV) van het zeeniveau. Dit is een tijdreeks van maandelijkse kaarten van anomalieën van het zeeniveau boven de wereldwijde oceaan van 1993 tot 2015, gemaakt met behulp van meerdere hoogtemeters.\n\n**Variabele:** Maandelijkse zeespiegelanomalieën in meters\r\n\n**Tijdspanne:** januari 1993 - december 2015\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,25 graden\r\n\n**Versie:** 2.0\r\n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\r\n\r\n[ESA CCI Sea Level ECV Project website](https://climate.esa.int/projects/sea-level/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "Zeestaat - Gemiddelde significante golfhoogte",
    "shortName": "Staat van de Zee",
    "usageInfo": "© ESA",
    "description": "De toestand van het zeeoppervlak is van belang voor alle activiteiten op zee en aan de kust, en de klimatologie ervan is de belangrijkste bepalende factor voor het ontwerp en het onderhoud van mariene structuren. De toestand van de zee verandert ook de uitwisseling van warmte en momentum tussen lucht en zee, en draagt bij tot het zeeniveau aan de kust en de eigenschappen van zee-ijs. Het Sea State CCI verwerkt hoogtemeter- en Synthetic Aperture Radar-gegevens vanaf 2002 om deze datasets consequent te kalibreren en te valideren en de variabiliteit van de toestand van de zee in ons veranderende klimaat te onderzoeken. Een van de meest merkbare veranderingen doet zich voor in het Noordpoolgebied, waar het terugtrekkende zee-ijs meer open water oplevert waarover de wind golven genereert. Extreme zeetoestanden hebben ook een diepgaande invloed op de kusten, aangezien zij het waterpeil aanzienlijk kunnen doen stijgen en overstromingen kunnen veroorzaken in laaggelegen gebieden, of zandstranden ernstig kunnen eroderen.\n\n**Variabele:** Gemiddelde van de mediaan van de significante golfhoogtewaarden in meters\r\n\n**Tijdspanne:** augustus 1991 - december 2018\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 1 graad\r\n\n**Versie:** 1.1\r\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\r\n\r\n[ESA CCI Sea State ECV Project website](https://climate.esa.int/projects/sea-state/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "sea_ice_sh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Zee-ijs - Zuidelijk halfrond",
    "shortName": "Zee-ijs - Zuidelijk halfrond",
    "usageInfo": "© ESA",
    "description": "Een zee-ijsbedekking op de oceaan verandert het albedo van het oppervlak, isoleert de oceaan tegen warmteverlies en vormt een barrière voor de uitwisseling van momentum en gassen tussen de oceaan en de atmosfeer. Het zout dat door het groeiende zee-ijs wordt uitgestoten, wijzigt de dichtheidsstructuur en de circulatie van de oceaan. Regionale klimaatveranderingen beïnvloeden de kenmerken van het zee-ijs en die veranderingen kunnen het klimaatsysteem beïnvloeden, zowel regionaal als wereldwijd. Zee-ijs is ook een belangrijk onderdeel van polaire ecosystemen; planten en dieren op alle trofische niveaus vinden een habitat in, of zijn geassocieerd met, zee-ijs (Bron: CCI Tool 8.5.9)\n\n**Variabele:** Oppervlaktefractie van zee-ijs in procenten\r\n\n**Tijdspanne:** juni 2002 - mei 2017 (met een hiaat van oktober 2011 - juli 2012)\r\n\n**Tijdsresolutie:** maandelijks\r\n\n**Geografische omvang:** Noordpoolgebied\r\n\n**Ruimtelijke resolutie:** 25 km\r\n\n**Versie:** 2.1\r\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\r\n\r\n[ESA CCI Sea Ice ECV Project website](https://climate.esa.int/projects/sea-ice/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "sea_ice_nh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Zee-ijs - noordelijk halfrond",
    "shortName": "Zee-ijs - noordelijk halfrond",
    "usageInfo": "© ESA",
    "description": "Een zee-ijsbedekking op de oceaan verandert het albedo van het oppervlak, isoleert de oceaan tegen warmteverlies en vormt een barrière voor de uitwisseling van momentum en gassen tussen de oceaan en de atmosfeer. Het zout dat door het groeiende zee-ijs wordt uitgestoten, wijzigt de dichtheidsstructuur en de circulatie van de oceaan. Regionale klimaatveranderingen beïnvloeden de kenmerken van het zee-ijs en die veranderingen kunnen het klimaatsysteem beïnvloeden, zowel regionaal als wereldwijd. Zee-ijs is ook een belangrijk onderdeel van polaire ecosystemen; planten en dieren op alle trofische niveaus vinden een habitat in, of zijn geassocieerd met, zee-ijs (Bron: CCI Tool 8.5.9)\n\n**Variabele:** Oppervlaktefractie van zee-ijs in procenten\r\n\n**Tijdspanne:** juni 2002 - mei 2017 (met een hiaat van oktober 2011 - juli 2012)\r\n\n**Tijdsresolutie:** maandelijks\r\n\n**Geografische omvang:** Noordpoolgebied\r\n\n**Ruimtelijke resolutie:** 25 km\r\n\n**Versie:** 2.1\r\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\r\n\r\n[ESA CCI Sea Ice ECV Project website](https://climate.esa.int/projects/sea-ice/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Groenlandse ijskap - verandering van oppervlaktehoogte",
    "shortName": "Groenlandse ijskap - SEC",
    "usageInfo": "© ESA",
    "description": "De massabalans van de ijskappen is een belangrijke parameter voor het monitoren van de wereldwijde klimaatverandering, aangezien het massaverlies van de ijskappen rechtstreeks van invloed is op de wereldwijde zeespiegelstijging. In het Groenland CCI project worden zowel het massaverlies van de ijskappen, hoogteveranderingen als ijssnelheden gevolgd, die allemaal hetzelfde verhaal vertellen: dat de Groenlandse ijskap sinds 2002 in versneld tempo massa verliest, maar alleen de GRACE en GRACE-FO missies geven een directe kwantificering van het totale massaverlies; de andere ECV parameters bevestigen dat de grote massaveranderingen dicht bij de randen van de ijskap plaatsvinden, vooral rond de grote ijsuitstroomgletsjers. De GRACE-satellieten hebben aangetoond dat het massaverlies van ijs verrassende variaties vertoont: Na een recordsmelt in 2012 stopte de smeltversnelling van de Groenlandse ijskap, om pas na een nieuwe recordsmelt in 2019 weer op gang te komen, voornamelijk als gevolg van een aantal koude zomers in het tijdsbestek 2012-2018. Dit onderstreept het dynamische karakter en de gevoeligheid van het smelten van de Groenlandse ijskap voor het lokale klimaat.\n\n**Variabele: ** Oppervlakte hoogteveranderingen\r\n\n**Tijdspanne:** 1992-01 - 2014-12\r\n\n**Temporele resolutie:** Jaarlijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Ruimtelijke uitbreiding:** 0.05 graad\r\n\n**Versie:** 1.2\r\n\r\n[ESA CCI Greenland Ice Sheet ECV Project website](http://esa-icesheets-greenland-cci.org/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)"
  },
  {
    "id": "permafrost.pfr",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "usageInfo": "© ESA",
    "description": "Permafrost is een essentiële klimaatvariabele (ECV) binnen het Global Climate Observing System (GCOS), die wordt gekenmerkt door de temperaturen onder de grond en de diepte van de seizoensgebonden dooilaag. Als aanvulling op de monitoringnetwerken aan de grond worden in het kader van het Permafrost CCI-project op aardobservatie (EO) gebaseerde producten voor de permafrost ECV vastgesteld die de laatste twee decennia bestrijken. Aangezien de bodemtemperatuur en de dooidiepte niet rechtstreeks kunnen worden waargenomen door sensoren in de ruimte, worden diverse satelliet- en analysegegevens gecombineerd in een thermisch model voor de grond. Het algoritme gebruikt op afstand gedetecteerde gegevensreeksen van landoppervlaktetemperatuur en bodembedekking om het transiënte permafrostmodel CryoGrid CCI aan te sturen, dat de dooidiepte en de bodemtemperatuur op verschillende diepten oplevert, terwijl de bodemtemperatuur op 2 m de basis vormt voor de permafrostfractie.\n\n**Variabele:** Permafrostfractie in procenten\r\n\n**Tijdsspanne:** 2003 - 2017\r\n\n**Temporele resolutie:** Jaarlijks\r\n\n**Geografisch gebied:** 90° noorderbreedte - 30° noorderbreedte\r\n\n**ruimtelijke resolutie:** 1km\r\n\n**Versie:** 1.0\r\n\n**DOI:** [10.5285/c7590fe40d8e44169d511c70a60ccbcc](http://dx.doi.org/10.5285/c7590fe40d8e44169d511c70a60ccbcc)\r\n\r\n[ESA CCI Permafrost ECV Project website](https://climate.esa.int/projects/permafrost/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/c7590fe40d8e44169d511c70a60ccbcc)"
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Landbedekking",
    "shortName": "Landbedekking",
    "usageInfo": "© ESA",
    "description": "Bodembedekking beschrijft de verschillende categorieën van het aardoppervlak, zoals vegetatietypes, waterlichamen en landvormen. Het bijhouden van hoe het aardoppervlak in de loop van de tijd wordt getransformeerd is van cruciaal belang voor veel aspecten van de klimaatwetenschap omdat het van invloed is op de koolstof- en andere voedingsstoffencycli; de biofysische eigenschappen van het land (d.w.z. albedo); terugkoppelingen naar atmosferische processen en de hydrologische cyclus; en menselijke activiteiten.  (Bron: CCI-tool 8.5.9)\n\n**Variabele:** Landbedekkingsklasse gedefinieerd in LCCS\r\n\n**Tijdspanne:** 1992-01 - 2015-12\r\n\n**Temporele resolutie:** Jaarlijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Spatiale resolutie:** 300m\r\n\n**Versie:** 2.0.7\r\n\r\n[ESA CCI Landcover ECV Project website](https://climate.esa.int/projects/land-cover/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\r\n\r\n\n**Gedetailleerde legenda:**\r\n<stijl>\r\n .dot {\r\n hoogte: 10px;\r\n breedte: 10px;\r\n rand-radius: 50%;\r\n weergave: inline-block;\r\n marge-rechts: 5px;\r\n verticaal-uitlijning: midden;\r\n }\r\n</style>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 0, 0);\"></div>Geen gegevens<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 100);\"></div>Graanland, rainfed<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 100);\"></div>Boslandbedekking<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 0);\"></div>Boom- of struikbedekking<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(170, 240, 240);\"></div>Grondbedekking, geïrrigeerd of na overstroming<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(220, 240, 100);\"></div>Mosaïsch akkerland (&gt;50%) / natuurlijke vegetatie (boom-, struik-, kruidachtige bedekking) (&lt;50%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(200, 200, 100);\"></div>Mozaïek natuurlijke vegetatie (boom-, struik-, kruidachtige bedekking) (&gt;50%) / akkerland (&lt;50%) <br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 100, 0);\"></div>Boombedekking, loofbos, wintergroen, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 160, 0);\"></div>Boombedekking, loofbos, loofverliezend, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 160, 0);\"></div>Boombedekking, loofbos, loofverliezend, gesloten (&gt;40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(170, 200, 0);\"></div>Boombedekking, loofbos, loofverliezend, open (15-40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 60, 0);\"></div>Boombedekking, naaldbladig, wintergroen, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 60, 0);\"></div>Boombedekking, naaldbladig, wintergroen, gesloten (&gt;40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 80, 0);\"></div>Boombedekking, naaldbladig, wintergroen, open (15-40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(40, 80, 0);\"></div>Boombedekking, naaldbladig, bladverliezend, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(40, 80, 0);\"></div>Boombedekking, naaldbladig, bladverliezend, gesloten (&gt;40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(40, 100, 0);\"></div>Boombedekking, naaldbladig, bladverliezend, open (15-40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(120, 130, 0);\"></div>Boombedekking, gemengd bladtype (loof- en naaldbladig)<br>\r\n<div class=\"dot\" style=\"background: rgb(140, 160, 0);\"></div>Gemengde bedekking met bomen en struiken (&gt;50%) / kruidachtige bedekking (&lt;50%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(190, 150, 0);\"></div>Mosaïsch kruidachtige bedekking (&gt;50%) / boom en struik (&lt;50%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(150, 100, 0);\"></div>Schruikgewas<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(120, 75, 0);\"></div>Struikgewas wintergroen<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(150, 100, 0);\"></div>Schruikgewas bladverliezend<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 180, 50);\"></div>Grasland<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 220, 210);\"></div>Lichenen en mossen<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 235, 175);\"></div>Scherpe vegetatie (bomen, struiken, kruidachtige bedekking) (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 200, 100);\"></div>Sparse boom (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 210, 120);\"></div>Sparige heester (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 235, 175);\"></div>Separe kruidachtige bedekking (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 120, 90);\"></div>Boombedekking, overstroomd, zoet of brak water<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 150, 120);\"></div>Boombedekking, overstroomd, zout water<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 220, 130);\"></div>Struik- of kruidachtige bedekking, overstroomd, zoet/zout/brak water<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(195, 20, 0);\"></div>Stedelijke gebieden<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 245, 215);\"></div>Naakte gebieden<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(220, 220, 220);\"></div>Geconsolideerde kale gebieden<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 245, 215);\"></div>Onbewoonde kale plekken<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 70, 200);\"></div>Waterlichamen<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 255);\"></div>Permanente sneeuw en ijs<br>"
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Zoutgehalte van het zeeoppervlak",
    "shortName": "Zoutgehalte van het zeeoppervlak",
    "usageInfo": "© ESA",
    "description": "De zoutheid van het zeeoppervlak (SSS) is een maat voor de hoeveelheid zout in het oppervlaktewater. Ongewone saliniteitsniveaus kunnen wijzen op het begin van extreme klimaatgebeurtenissen, zoals El Niño. Wereldwijde kaarten van het zoutgehalte van het zeeoppervlak zijn bijzonder nuttig voor het bestuderen van de watercyclus, de uitwisseling tussen oceaan en atmosfeer en de oceaancirculatie, stuk voor stuk vitale componenten van het klimaatsysteem die warmte, momentum, koolstof en voedingsstoffen over de wereldbol vervoeren.\r\n\r\nIn CCI is een wereldrecord van SSS voor de periode 2010-2019 verwerkt op basis van SMOS, Aquarius en SMAP SSS. Naast SSS worden ook indicatoren voor SSS-onzekerheden verstrekt. Deze nieuwe gegevensreeks maakt het mogelijk 2 El Niño- en La Niña-gebeurtenissen van zeer uiteenlopende intensiteit te volgen.\n\n**Variabele:**Zoutgehalte aan het zeeoppervlak\r\n\n**Tijdspanne:** 2010-2019\r\n\n**Temporele resolutie:** maandelijks (temporele bemonstering: 2 weken)\r\n\n**ruimtelijke resolutie:** 50 km (ruimtelijke bemonstering: 25 km)\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Versie:** 2.31\r\n\n**DOI:** [doi:10.5285/4ce685bff631459fb2a30faa699f3fc5](https://dx.doi.org/10.5285/4ce685bff631459fb2a30faa699f3fc5)\r\n\r\n[ESA CCI Sea Surface Salinity ECV Project website](https://climate.esa.int/projects/sea-state/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/7813eb75a131474a8d908f69c716b031)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Sneeuw",
    "shortName": "Sneeuw",
    "usageInfo": "© ESA",
    "description": "**Variabele:** Sneeuwwaterequivalent (mm)\r\n\n**Tijdspanne:** januari 1979 - mei 2018\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 15km - 69km\r\n\n**Versie:** 1.0\r\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\r\n\r\n[ESA CCI Snow ECV Project website](https://climate.esa.int/projects/snow/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)"
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Biomassa boven de grond",
    "shortName": "Biomassa",
    "usageInfo": "© ESA",
    "description": "Biomassa is het gewicht aan levend materiaal in de vegetatie, dat voor bossen hoofdzakelijk bestaat uit de\r\nhoutachtige delen van de bomen. Alleen bovengrondse biomassa (AGB) kan vanuit de ruimte worden geschat (en in\r\npraktijk ook voor de meeste schattingen op de grond). Kwantitatieve informatie over de AGB van bossen is van cruciaal belang\r\nvoor een beter begrip van de klimaatverandering, aangezien het verlies aan AGB door ontbossing en aantasting van bossen\r\nals bron van broeikasgassen op de tweede plaats komt na de verbranding van fossiele brandstoffen, terwijl CO&#8322; door de groei van de bossen aan de atmosfeer wordt onttrokken en in bossen wordt opgeslagen.\r\ndoor bosgroei aan de atmosfeer wordt onttrokken en in houtachtige biomassa wordt opgeslagen, helpt de opwarming van het klimaat af te remmen.\r\n\r\nDe kaart toont de geschatte AGB van bossen in 2017, voornamelijk afgeleid van de combinatie van de ALOS\r\nPALSAR-2 L-bandradar en de Sentinel-1 C-bandradar, met ondersteuning van een reeks andere sensoren\r\nen milieudatasets.\n\n**Variabele:** Bovengrondse biomassa in Mg/ha\r\n\n**Tijdsbestek:** 2017\r\n\n**Temporele resolutie:** jaarlijks\r\n\n**Geografische omvang:** wereldwijd\r\n*Rasterafstand:* 100m\r\n\n**Versie:** 1\r\n\n**DOI:** [doi:10.5285/bedc59f37c9545c981a839eb552e4084](http://dx.doi.org/10.5285/bedc59f37c9545c981a839eb552e4084)\r\n\r\n[ESA CCI Biomassa ECV Project website](https://climate.esa.int/projects/biomass/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/bedc59f37c9545c981a839eb552e4084)"
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Ozonprofiel - op 50° westerlengte",
    "shortName": "Ozonprofiel",
    "usageInfo": "© ESA",
    "description": "Ozonprofielen tonen een verticale doorsnede van de atmosfeer vanaf zeeniveau, via de troposfeer tot in de stratosfeer. In de \"ozonlaag\" bevindt zich het meeste ozon in de atmosfeer - net boven 20 km hoogte, in de onderste stratosfeer. Maar er zijn ook steeds grotere hoeveelheden ozon in de troposfeer, die verband houden met industriële en agrarische vervuiling.  \r\n\r\nWaarnemingen van satellieten worden verwerkt in het chemisch transportmodel TM5 en leveren om de zes uur profielen op voor elke drie graden lengtegraad en twee graden breedtegraad. Het hier getoonde profiel is een doorsnede van de atmosfeer vanaf zeeniveau tot een hoogte van 40 km, gecentreerd op 50° westerlengte, met de noordpool links en de zuidpool rechts, en heeft een looptijd van één jaar (2012).  (Bron: CCI-tool 8.5.9)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Koolstofdioxide (CO2)",
    "shortName": "Koolstofdioxide (CO2)",
    "usageInfo": "© ESA",
    "description": "Koolstofdioxide (CO₂) is het belangrijkste antropogene (\"door de mens veroorzaakte\") broeikasgas. Toenemende concentraties in de atmosfeer leiden tot opwarming van de aarde. Momenteel neemt de hoeveelheid CO₂ in de atmosfeer elk jaar met ongeveer 0,5% toe, voornamelijk ten gevolge van de verbranding van fossiele brandstoffen (olie, kolen, gas). De toename zou twee keer zo groot zijn als de \"natuurlijke putten\" - zoals de oceanen en de biosfeer op het land - niet ongeveer 50% van alle CO₂ opnamen die wij elk jaar uitstoten.  \r\nHet is echter niet duidelijk hoe deze natuurlijke putten zich in de toekomst zullen gedragen. Een goed begrip van de CO₂-bronnen en -putten is belangrijk om het toekomstige klimaat van onze planeet op betrouwbare wijze te voorspellen. Wereldwijde satellietgegevens helpen om ons begrip van de CO₂-bronnen en -putten te verbeteren en daardoor de klimaatvoorspellingen te verbeteren. (Bron: CCI Tool 8.5.9)\n\n**Variabele:** Kolomgemiddelde droge-lucht Mole Fraction of Atmospheric Methane\r\n\n**Tijdspanne:** januari 2003 - december 2019\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Geografische resolutie:** 2° x 2°\r\n\n**Versie:** 4.2\r\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\r\n\n**Financiering:** ESA CCI en EU via Copernicus Climate Change Service en H2020-project 4C (subsidieovereenkomst nr. 821003).\r\n\n**Aankondiging:**\r\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J.P., Boesch, H., Di Noia, A., Anand, J., Parker, R.J., Somkuti, P., Wu, L., Hasekamp, O.P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., and Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole fraction data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech., 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\r\n\r\n[ESA CCI Greenhouse Gases ECV Project website](https://climate.esa.int/en/projects/ghgs/)\r\n[CCI-gegevens over broeikasgassen in het open gegevensportaal](https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)\r\n[Gegevens in de Copernicus Climate Data Store](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satelliet-methaan)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Methaan (CH4)",
    "shortName": "Methaan (CH4)",
    "usageInfo": "© ESA",
    "description": "Methaan (CH₄) is na kooldioxide het belangrijkste antropogene broeikasgas.   \r\n\r\nEen goed begrip van de variabele bronnen en putten van CH₄ is belangrijk om ons toekomstige klimaat op betrouwbare wijze te voorspellen. Wereldwijde satellietgegevens helpen daarbij en dragen zo bij tot betere klimaatvoorspellingen. (Bron: CCI-tool 8.5.9)\n\n**Variabele:** Kolomgemiddelde droge-lucht Mole Fraction of Atmospheric Methane\r\n\n**Tijdspanne:** januari 2003 - december 2019\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Geografische resolutie:** 2° x 2°\r\n\n**Versie:** 4.2\r\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\r\n\n**Financiering:** ESA CCI en EU via Copernicus Climate Change Service en H2020-project 4C (subsidieovereenkomst nr. 821003).\r\n\n**Aankondiging:**\r\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J.P., Boesch, H., Di Noia, A., Anand, J., Parker, R.J., Somkuti, P., Wu, L., Hasekamp, O.P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., and Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole fraction data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech., 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\r\n\r\n[ESA CCI Greenhouse Gases ECV Project website](https://climate.esa.int/en/projects/ghgs/)\r\n[CCI-gegevens over broeikasgassen in het open gegevensportaal](https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)\r\n[Gegevens in de Copernicus Climate Data Store](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satelliet-methaan)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozon",
    "shortName": "Ozon",
    "usageInfo": "© ESA",
    "description": "Ozon is een belangrijk spoorgas in de atmosfeer en beschermt het leven op aarde door het grootste deel van het biologisch schadelijke ultraviolette zonlicht te absorberen. In het kader van het ESA-initiatief \"Klimaatverandering\" is een reeks hoogwaardige gegevens over de totale ozonconcentratie in de atmosfeer gegenereerd op basis van waarnemingen vanuit de ruimte over de periode van 1995 tot heden. Deze gegevens kunnen worden gebruikt om de langetermijnevolutie van ozon in de atmosfeer, die nauw verbonden is met klimaatverandering, te onderzoeken. Van bijzonder belang is het zoeken naar tekenen van herstel van de ernstige verdunning en aantasting van de ozonlaag, die door menselijke activiteiten is veroorzaakt.\n\n**Variabele: **gemiddelde totale ozonkolom in Dobson-eenheden\r\n\n**Tijdsspanne:** januari 1979 - december 2019  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Versie:** 1\r\n\r\n[ESA CCI Ozone ECV Project website](https://climate.esa.int/projects/ozone/)\r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Inventarisatie Randolph Gletsjer",
    "shortName": "Gletsjers",
    "usageInfo": "© ESA",
    "description": "De Randolph Glacier Inventory (RGI) is een wereldwijd volledige inventaris van gletsjeruitersten. De gletsjercontouren zijn samengesteld in een speciale gemeenschappelijke inspanning uit verschillende bronnen (b.v. de GLIMS gletsjer database, ruimtevaart agentschap projecten zoals CCI Glaciers, verschillende individuele wetenschappers) voor IPCC AR5. De meeste contouren zijn afgeleid van semi-geautomatiseerde karteringstechnieken die zijn toegepast op optische satellietgegevens, maar sommige zijn gedigitaliseerd aan de hand van luchtfoto's of topografische kaarten. De contouren vormen een belangrijke inputdataset voor verschillende andere toepassingen, zoals de berekening van stroomsnelheden aan het oppervlak, oppervlakte- en volumeveranderingen, of modellering van gletsjerveranderingen in verleden en toekomst.\n\n**Variabele: ** Randolph Glacier Inventory  \r\n\n**Tijdspanne:** 2015  \r\n\n**Geografische omvang:** wereldwijd \r\n\n**Versie:** 5.0\r\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \r\n\r\n[ESA CCI Glaciers ECV Project website](https://climate.esa.int/de/projekte/glaciers/) \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)"
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Oppervlaktewatertemperatuur van meren",
    "shortName": "Meren",
    "usageInfo": "© ESA",
    "description": "De temperatuur van het oppervlaktewater van het meer (LSWT) is de temperatuur van het oppervlaktewater van het meer, gezien vanuit de ruimte in infrarode golflengtes. LSWT kan worden afgeleid wanneer het oppervlaktewater van het meer niet aan het zicht wordt onttrokken door ijsbedekking of wolken. Meren beslaan minder dan 1% van het landoppervlak van de aarde, maar meren en hun oevers dragen onevenredig veel bij tot de biodiversiteit en de menselijke welvaart. Duidelijke kenmerken van het LSWT zijn de grote jaarlijkse temperatuurcyclus op hogere breedtegraden en de belangrijke patronen van temperatuurcontrasten tussen afzonderlijke meren, vooral grote meren. Meren en de ecosystemen die zij ondersteunen gaan een gevoelige wisselwerking aan met het klimaat, en de LSWT geeft inzicht in welke meren kwetsbaar zijn voor gedragsveranderingen die hun biodiversiteit of belevingswaarde zouden kunnen ondermijnen.\r\n\r\nIn het kader van het CCI-project zijn tijdreeksen van LSWT gemaakt vanaf 1995, op een regelmatig raster van lengte- en breedtegraden. Daartoe zijn waarnemingen van vier satellietmissies gecombineerd en zijn 250 meren onderzocht. Toekomstige versies van de dataset zullen de dichtheid van de beschikbare waarnemingen verhogen door meer satellietmissies in te voeren, en zullen gericht zijn op duizenden meren.\n\n**Variabele:** Temperatuur oppervlaktewater meer  \r\n\n**Tijdspanne:** juni 1995 - december 2019\r\n\n**Temporele Resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd \r\n\n**Versie:** v1.0\r\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \r\n\r\n[ESA CCI Lakes ECV Project website](https://climate.esa.int/de/projekte/lakes/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)"
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Ijskappen Antarctica - gravimetrische massabalans",
    "shortName": "Ijskappen Antarctica",
    "usageInfo": "© ESA",
    "description": "Het Antarctische ijskappen ECV-project maakt gebruik van metingen die door satellieten van het ESA en andere ruimteagentschappen zijn verworven en die dateren van het begin van de jaren 1990. De belangrijkste parameters waarop het project zich richt zijn metingen van de oppervlaktehoogteverandering van de Antarctische ijskap (SEC), de ijssnelheid (IV), de plaats van de aardingslijn (GLL) en de gravimetrische massabalans (GMB).\r\n\r\nHet product gravimetrische massabalans (GMB) voor de Antarctische ijskap (AIS) is gebaseerd op maandelijkse momentopnamen van het aardse zwaartekrachtsveld, afkomstig van het Gravity Recovery and Climate Experiment (GRACE) en de daaropvolgende satellietmissie (GRACE-FO). Het product is gebaseerd op maandelijkse zwaartekrachtveldoplossingen (L2) van release 06, gegenereerd door het Centrum voor Ruimteonderzoek (University of Texas at Austin) en bestrijkt de periode van april 2002 tot en met juli 2020. Het GMB-product bestrijkt de volledige periode van de GRACE-missie (april 2002 - juni 2017) en wordt uitgebreid met GRACE-FO-gegevens vanaf juni 2018, zodat er 187 maandoplossingen in zijn opgenomen. De schatting van de massaverandering is gebaseerd op de op maat gemaakte gevoeligheids-kernelbenadering die aan de TU Dresden is ontwikkeld. (Groh & Horwath, 2021)\n\n**Variabele:** Gravimetric Mass Balance (GMB)  \r\n\n**Tijdsspanne:** April 2002 - juli 2020   \r\n\n**Tijdsresolutie:** maandelijks  \r\n\n**Geografisch gebied:** Antarctica \r\n\n** Satiale resolutie:** 50km x 50km  \r\n\n**Versie:** v3.0  \r\n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \r\n  \r\n[ESA CCI Ice Sheets Arctic ECV Project website](https://climate.esa.int/en/projects/ice-sheets-antarctic/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)"
  },
  {
    "id": "ogvi.ogvi",
    "type": "Biosphere",
    "name": "OGVI - OLCI Wereldwijde Vegetatie Index",
    "shortName": "OGVI",
    "usageInfo": "© ESA",
    "description": "A Vegetation Index (VI) is a spectral transformation of two or more bands designed to enhance the contribution of vegetation properties and allow reliable spatial and temporal inter-comparisons of terrestrial photosynthetic activity and canopy structural variations. (Source: [Wikipedia](https://en.wikipedia.org/wiki/Vegetation_Index))"
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Biosphere",
    "name": "Waterdamp – totale kolom waterdamp",
    "shortName": "Waterdamp",
    "usageInfo": "© ESA",
    "description": "**Variabele:** Totale kolom van water (TCWV)  \r\n\n**Tijdspanne:** juli 2002 - december 2012  \r\n\n**Temporele resolutie:** maandelijks  \r\n\n**Geografische omvang:** wereldwijd  \r\n\n** Satiale resolutie:** 0.05 graden  \r\n\n**Versie:** v3.2  \r\n\n**DOI:** [10.5285/4a85c0ef880e4f668cd4ec8e846855ef](http://dx.doi.org/10.5285/4a85c0ef880e4f668cd4ec8e846855ef)  \r\n  \r\n[ESA CCI Waterdamp ECV Project website](https://climate.esa.int/en/projects/water-vapour/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/80ad33b237084a8dbfb81ec5414e68dd)"
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Landoppervlakte temperatuur",
    "shortName": "Landoppervlakte temperatuur",
    "usageInfo": "© ESA",
    "description": "MW-LST is een gegevensbestand van landoppervlaktetemperatuur (LST) afgeleid van de microgolfinstrumenten Special Sensor Microwave/Imager (SSM/I) van het Defense Meteorological Satellite Program (DMSP) en Special Sensor Microwave Imager / Sounder (SSMIS). Waarnemingen die beschikbaar zijn op frequenties in de buurt van 18, 22, 26 en 85 GHz worden gebruikt als invoer voor een afleidingsalgoritme dat LST oplevert voor alle continentale oppervlakken, tweemaal per dag (6 uur 's morgens/middag), met een ruimtelijke resolutie van ~25 km, en over 25 jaar (1996-2020).\r\n\r\nDe gegevens zijn geproduceerd door het bedrijf Estellus, dat werkt binnen het ESA Land Surface Temperature Climate Change Initiative (LST_cci). Vergeleken met de overige infrarode LST-gegevensbestanden van het LST_cci is de ruimtelijke resolutie van de MW-LST grover, en zijn de daarmee samenhangende fouten bij het opvragen groter. Hij biedt echter LST-ramingen voor heldere hemel en bewolking, en vormt daarmee een aanvulling op de IR-LST-gegevensrecords, die alleen LST bij heldere hemel kunnen opleveren. De gegevensrecords zijn volledig in tijd en ruimte, hoewel in zeldzame gevallen sommige gegevens kunnen ontbreken door ontbrekende waarnemingen, bv. ten gevolge van onderhoudsoperaties van satellieten of afwijkend gedrag. De gegevens worden geleverd op een regelmatig raster van 0,25 x 0,25 graden, opgeslagen als dagelijkse, maandelijkse en jaarlijkse netcdf-bestanden. De lezer wordt verwezen naar de LST_cci website voor meer informatie over hoe de gegevens werden verkregen, en hoe de gegevens en de bijbehorende kwaliteitsvlaggen en geschatte onzekerheid te gebruiken.\n\n**Variabele:** Land Oppervlakte Temperatuur (LST)  \r\n\n**Tijdspanne:** januari 1996 - december 2020  \r\n\n**Temporele Resolutie:** maandelijks  \r\n\n**Geografische omvang:** wereldwijd  \r\n\n** Satiale Resolutie:** 0.25 graden  \r\n\n**Versie:** v1.1  \r\n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \r\n  \r\n[ESA CCI Land Oppervlakte Temperatuur ECV Project website](https://climate.esa.int/en/projects/land-surface-temperature/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  },
  {
    "description": "**Variabele:** Land Oppervlakte Temperatuur (LST)  \r\n\n**Tijdspanne:** januari 1996 - december 2020  \r\n\n**Temporele Resolutie:** maandelijks  \r\n\n**Geografische omvang:** wereldwijd  \r\n\n** Satiale Resolutie:** 0.25 graden  \r\n\n**Versie:** v1.1  \r\n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \r\n  \r\n[ESA CCI Land Oppervlakte Temperatuur ECV Project website](https://climate.esa.int/en/projects/land-surface-temperature/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  }
]