[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Zone brûlée par le feu",
    "shortName": "Feu",
    "usageInfo": "© ESA",
    "description": "Tout au long de l'histoire, l'homme a utilisé le feu comme un outil de gestion de l'environnement. Les caractéristiques de la végétation, principalement les charges de biomasse et l'humidité, déterminent le comportement du feu, mais le feu modifie également la structure et l'évolution de la végétation. Le climat influe sur la fréquence des incendies par le biais des cycles thermiques et des précipitations, mais il est également affecté par le feu, notamment par les émissions de gaz et de particules. Ces influences mutuelles entre la végétation, le climat et le feu soulignent l'importance de disposer d'informations globales à long terme sur les surfaces brûlées (BA) qui servent d'entrée aux modélisateurs du climat et de la végétation.\r\nActuellement, le produit FireCCI51 BA comprend 19 ans de données mondiales sur les superficies brûlées. Le produit est offert à une résolution de 250 m avec la date de détection et la couverture terrestre brûlée, et à des cellules de 0,25 degré avec la superficie totale brûlée par cellule de grille, la superficie totale brûlée par couverture terrestre et la superficie observée. Dans les deux cas, des couches d'incertitude sont également incorporées.\n\n**Variable affichée:** Surface totale brûlée en mètres carrés\r\n\n**Période de temps : ** Janvier 2001 - Décembre 2020\r\n\n**Résolution temporelle:** mensuelle\r\n\n**Etendue géographique:** mondiale\r\n\n**Résolution spatiale : ** 0,25 x 0,25 degré\r\n\n**Version : ** 5.1\r\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\r\n\r\n[Site web du projet CCI Fire ECV de l'ESA] (https://climate.esa.int/projects/fire/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)"
  },
  {
    "id": "soil_moisture.sm",
    "type": "Hydrosphere",
    "name": "Humidité du sol",
    "shortName": "Humidité du sol",
    "usageInfo": "© ESA",
    "description": "L'humidité du sol (ES) décrit la teneur en eau volumétrique stockée dans les premiers centimètres du sol. L'humidité du sol joue un rôle clé dans le cycle de l'eau, de l'énergie et du carbone en raison de sa rétroaction sur la croissance de la végétation, l'évapotranspiration et les précipitations. Il favorise l'apparition d'inondations et de sécheresses et est donc essentiel pour surveiller et prévoir leur impact sur l'environnement.\r\n\r\nL'ICC crée un enregistrement à long terme (~40 ans) en fusionnant plusieurs ensembles de données SM satellitaires basées sur des capteurs actifs (radar) et passifs (radiomètre) en trois produits harmonisés et quotidiens. La version actuelle contient des données de qualité contrôlée de 1978 à 2019 provenant de 11 capteurs différents. Les observations peu fiables - comme par exemple dans des conditions de sol gelé - sont masquées dans les données. L'animation de l'application montre les agrégats mensuels du produit COMBINED de l'ESA CCI SM v05.2.\n\n**Variable affichée:** Humidité volumétrique du sol en m3/m3\r\n\n**Période de temps : ** Novembre 1978 - Décembre 2020\r\n\n**Résolution temporelle : ** mensuelle\r\n\n**Étendue géographique : ** mondiale\r\n\n**Résolution spatiale : ** 0.25 degrés\r\n\n**Version : ** 6.1  \r\n\r\n[Site web du projet ESA CCI Soil Moisture ECV] (https://climate.esa.int/projects/soil-moisture/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/2d4a50f390064820a9dcc2fcf7ac4b18)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Humidité du sol - Anomalies",
    "shortName": "Humidité du sol - Anomalies",
    "usageInfo": "© ESA",
    "description": "Les états d'humidité du sol (SM) sont affectés par des modèles climatologiques à long terme ainsi que par des événements locaux à court terme. Les anomalies SM séparent les variations saisonnières/climatologiques récurrentes des conditions régionales variables et représentent ces écarts par rapport aux conditions moyennes à chaque moment. Les sécheresses sont donc représentées par des anomalies négatives tandis que les anomalies positives indiquent des conditions \"plus humides que la normale\".\r\n\r\nDans l'ICC, les anomalies SM sont calculées comme des différences entre les observations SM absolues et la climatologie SM d'une période de référence de 20 ans (1991-2010). Cette période est choisie en fonction de la densité et de la qualité des données disponibles, ce qui peut affecter les écarts dérivés des conditions moyennes. L'animation de l'application montre les anomalies mensuelles du SM de 1991 à 2019 dans le produit COMBINED du CCI SM v05.2 de l'ESA.\n\n**Variable montrée:** Anomalie\r\n\n**Période de temps : ** Novembre 1978 - Décembre 2021  \r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique : ** mondiale\r\n\n**Résolution spatiale : ** 0.25 degrés\r\n\n**Version : ** 6.2  \r\n\r\n[Site web du projet ESA CCI Soil Moisture ECV] (https://climate.esa.int/projects/soil-moisture/)  \r\n[Données sur l'humidité du sol dans le portail de données ouvert](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Température de surface de la mer",
    "shortName": "Température de surface de la mer",
    "usageInfo": "© ESA",
    "description": "La température de surface de la mer est la température que la surface de l'océan présente à l'atmosphère et influence le temps et le climat autour du globe. Le vent, la chaleur et la teneur en eau de l'atmosphère sont tous fortement déterminés par la distribution de la température de surface de la mer, car l'océan interagit avec l'air au-dessus de lui. Outre le cycle de réchauffement et de refroidissement des saisons, on peut observer les courants et les circulations océaniques, et même parfois l'effet de refroidissement des ouragans qui passent.\r\n\r\nCet enregistrement de l'ICC couvre la période allant de 1981 à ces dernières années, exploitant quatre mille milliards d'observations provenant de nombreux satellites, toutes réunies pour dresser un tableau détaillé et précieux de l'évolution de cette variable climatique influente sur près de 40 ans.\n\n**Variable affichée:** Température de surface de la mer analysée en kelvin\r\n\n**Période de temps : ** Septembre 1981 - Décembre 2016\r\n\n**Résolution temporelle (ensemble de données) : ** quotidien (visualisation mensuelle)\r\n\n**Étendue géographique : ** globale\r\n\n**Résolution spatiale:** 0.05 degrés\r\n\n**Version : ** 2.1\r\n\n**DOI:** [10.5285/62c0f97b1eac4e0197a674870afe1ee6](http://dx.doi.org/10.5285/62c0f97b1eac4e0197a674870afe1ee6)\r\n\r\n[Site du projet ECV sur la température de surface de la mer de l'ESA CCI] (https://climate.esa.int/projects/sea-surface-temperature/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/62c0f97b1eac4e0197a674870afe1ee6)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Couleur de l'océan - concentration de chlorophylle-a",
    "shortName": "Couleur de l'océan",
    "usageInfo": "© ESA",
    "description": "La chlorophylle-a est le pigment primaire de nombreuses plantes, y compris le phytoplancton dans l'océan. Elle absorbe la lumière, permettant aux plantes de faire de la photosynthèse et de générer ainsi l'énergie nécessaire à leur croissance. La télédétection de la couleur des océans utilise cette absorption de lumière pour quantifier la quantité de chlorophylle-a à la surface de l'océan, la profondeur à laquelle la lumière pénètre, et ainsi quantifier la quantité de phytoplancton. Le phytoplancton est essentiel car il constitue la base de la chaîne alimentaire marine. Il joue un rôle dans la fixation du carbone qui permet de réduire potentiellement le dioxyde de carbone d'origine humaine dans l'atmosphère, mais il peut aussi accroître l'acidification des océans.\r\n\r\nLe projet Ocean Colour CCI a créé une série temporelle cohérente en fusionnant les données de plusieurs satellites de mesure de la couleur de l'océan, notamment le jeu de données MERIS de l'ESA et les jeux de données SeaWiFS, MODIS-Aqua et VIIRS de la NASA. Le projet est également en train d'ajouter le jeu de données Copernicus/ESA OLCI. Pour plus de détails, consultez le site [climate.esa.int/projects/ocean-colour] (https://climate.esa.int/projects/ocean-colour/).\n\n**Variable affichée:** Concentration de chlorophylle-a dans l'eau de mer en Milligrammes/m3\r\n\n**Période de temps : ** Septembre 1997 - Décembre 2020\r\n\n**Résolution temporelle : ** mensuelle\r\n\n**Étendue géographique : ** mondiale\r\n\n**Résolution spatiale : ** 4 km\r\n\n**Version : ** 5.0\r\n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a)\r\n\r\n[Site Web du projet ECV sur la couleur de l'océan de l'ESA CCI] (https://climate.esa.int/projects/ocean-colour/)  \r\n[Données dans le portail de données ouvert](https://catalogue.ceda.ac.uk/uuid/e9f82908fd9c48138b31e5cfaa6d692b)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Profondeur optique des aérosols",
    "shortName": "Aérosols",
    "usageInfo": "© ESA",
    "description": "La profondeur optique des aérosols (AOD) quantifie l'extinction totale des aérosols intégrée sur toute la colonne verticale de l'atmosphère. Les cartes de la profondeur optique des aérosols montrent les principales sources mondiales d'aérosols (par exemple, le désert du Sahara, la combustion de la biomasse tropicale, les émissions industrielles au-dessus de la Chine, de la vallée du Pô et de l'Europe du Nord-Ouest) ainsi que les grandes variations spatiales et temporelles dues à la durée de vie des particules dans l'atmosphère, qui varie de quelques jours à une semaine.\r\n\r\nDans l'ICC, un enregistrement mondial de la DMA couvrant la période de 1995 à 2012 a été traité avec d'autres enregistrements de données contenant des paramètres d'aérosols supplémentaires (par exemple, la DMA du mode fin des petites particules, la DMA de la poussière minérale, l'absorption des aérosols, la hauteur de la couche d'aérosols). L'animation dans l'application montre des cartes mensuelles de la DMA provenant des radiomètres à double vue ATSR-2 / AATSR (algorithme de Swansea, version 4.21).\n\n**Variable montrée:** Profondeur optique des aérosols à 550 nm\r\n\n**Période de temps : ** Mai 2002 - Avril 2012  \r\n\n**Résolution temporelle : ** mensuelle\r\n\n**Étendue géographique : ** mondiale\r\n\n**Résolution spatiale : ** 1 degré\r\n\n**Version : ** 4.3  \r\n\r\n[Site web du projet ESA CCI Aerosol ECV](https://climate.esa.int/projects/aerosol/)  \r\n[Données dans le portail de données ouvertes] (https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Upper-air Atmosphere",
    "name": "Fraction des nuages",
    "shortName": "Nuages",
    "usageInfo": "© ESA",
    "description": "Les nuages jouent un rôle clé dans le système climatique de la Terre en amplifiant la réflexion du rayonnement solaire entrant et en amortissant le rayonnement thermique sortant. La quantification de la fréquence et des propriétés des nuages ainsi que de leur impact correspondant sur le rayonnement améliore notre compréhension des processus nuageux, ce qui contribuera à réduire les incertitudes dues aux nuages dans les prévisions climatiques. La fréquence et les propriétés des nuages sont extrêmement variables dans l'espace et le temps, ce qui rend l'observation et l'analyse difficiles et uniquement réalisables avec des observations satellitaires mondiales à long terme. (Source : Outil CCI 8.5.9)\n\n**Variable présentée:** Fraction de nuage\r\n\n**Période de temps : ** Janvier 1982 - Décembre 2016  \r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique:** mondiale\r\n\n**Résolution géographique : ** 1km x 1km\r\n\n**Version : ** 3.0  \r\n\n**DOI:** [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003)\r\n\r\n[Site web du projet ECV de l'ESA CCI Cloud](https://climate.esa.int/projects/cloud/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Anomalies du niveau de la mer",
    "shortName": "Anomalies du niveau de la mer",
    "usageInfo": "© ESA",
    "description": "Le niveau moyen global des océans est un indicateur du changement climatique. Il intègre les réactions de plusieurs composantes différentes du système climatique. La surveillance précise des changements du niveau moyen des océans est d'une importance vitale pour comprendre non seulement le climat mais aussi les conséquences socio-économiques de toute élévation du niveau de la mer. Le projet de l'initiative de l'ESA sur le changement climatique du niveau de la mer a permis d'obtenir un produit stable et homogène de la variable climatique essentielle (ECV) du niveau de la mer. Il s'agit d'une série temporelle d'altimètres multi-mission de cartes mensuelles des anomalies du niveau de la mer sur l'océan mondial de 1993 à 2015.\n\n**Variable affichée : ** Anomalies mensuelles du niveau de la mer en mètres\r\n\n**Période de temps : ** Janvier 1993 - Décembre 2015  \r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique : ** mondiale\r\n\n**Résolution spatiale : ** 0.25 degrés\r\n\n**Version : ** 2.0  \r\n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\r\n\r\n[Site Web du projet ECV sur le niveau de la mer de l'ESA CCI](https://climate.esa.int/projects/sea-level/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "État de la mer - Hauteur significative moyenne des vagues",
    "shortName": "État de la mer",
    "usageInfo": "© ESA",
    "description": "Les états de la mer sont pertinents pour toutes les activités en mer et sur la côte, et leur climatologie est le principal moteur de la conception et de l'entretien des structures marines. L'état de la mer modifie également les échanges de chaleur et de quantité de mouvement entre l'air et la mer, et contribue au niveau de la mer côtière et aux propriétés de la glace de mer. L'ICC sur l'état de la mer traite les données des altimètres et des radars à ouverture synthétique depuis 2002 afin de calibrer et de valider ces ensembles de données et d'étudier la variabilité des états de la mer dans notre climat changeant. L'un des changements les plus notables se produit dans la région arctique, où le recul de la glace de mer donne plus d'eau libre sur laquelle le vent génère des vagues. Les états de mer extrêmes ont également un impact profond sur les côtes, car ils peuvent augmenter considérablement le niveau de l'eau et provoquer des inondations dans les terres basses, ou éroder gravement les plages de sable.\n\n**Variable affichée:** Moyenne des valeurs médianes de hauteur significative des vagues en mètres\r\n\n**Période de temps : ** Août 1991 - Décembre 2018\r\n\n**Résolution temporelle:** mensuelle\r\n\n**Etendue géographique:** mondiale\r\n\n**Résolution spatiale : ** 1 degré\r\n\n**Version : ** 1.1\r\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\r\n\r\n[Site du projet ECV de l'ESA CCI Sea State] (https://climate.esa.int/projects/sea-state/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "sea_ice_sh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Glace de mer - Hémisphère Sud",
    "shortName": "Glace de mer - Hémisphère Sud",
    "usageInfo": "© ESA",
    "description": "La couverture de glace de mer sur l'océan modifie l'albédo de surface, isole l'océan des pertes de chaleur et constitue une barrière aux échanges de quantité de mouvement et de gaz entre l'océan et l'atmosphère. Le sel éjecté par la glace de mer en croissance altère la structure de la densité et modifie la circulation de l'océan. Les changements climatiques régionaux affectent les caractéristiques de la glace de mer et ces changements peuvent avoir des répercussions sur le système climatique, tant au niveau régional que mondial. La glace de mer est également une composante majeure des écosystèmes polaires ; les plantes et les animaux de tous les niveaux trophiques trouvent un habitat dans la glace de mer ou y sont associés. (Source : Outil CCI 8.5.9)\n\n**Variable affichée:** Fraction de la surface de glace de mer en pourcentage\r\n\n**Période : ** juin 2002 - mai 2017 (avec un écart d'octobre 2011 - juillet 2012)\r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique : ** Arctique\r\n\n**Résolution spatiale : ** 25km\r\n\n**Version : ** 2.1\r\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\r\n\r\n[Site Web du projet ECV de l'ESA CCI sur la glace de mer] (https://climate.esa.int/projects/sea-ice/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "sea_ice_nh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Glace de mer - Hémisphère Nord",
    "shortName": "Glace de mer - Hémisphère Nord",
    "usageInfo": "© ESA",
    "description": "La couverture de glace de mer sur l'océan modifie l'albédo de surface, isole l'océan des pertes de chaleur et constitue une barrière aux échanges de quantité de mouvement et de gaz entre l'océan et l'atmosphère. Le sel éjecté par la glace de mer en croissance altère la structure de la densité et modifie la circulation de l'océan. Les changements climatiques régionaux affectent les caractéristiques de la glace de mer et ces changements peuvent avoir des répercussions sur le système climatique, tant au niveau régional que mondial. La glace de mer est également une composante majeure des écosystèmes polaires ; les plantes et les animaux de tous les niveaux trophiques trouvent un habitat dans la glace de mer ou y sont associés. (Source : Outil CCI 8.5.9)\n\n**Variable affichée:** Fraction de la surface de glace de mer en pourcentage\r\n\n**Période : ** juin 2002 - mai 2017 (avec un écart d'octobre 2011 - juillet 2012)\r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique : ** Arctique\r\n\n**Résolution spatiale : ** 25km\r\n\n**Version : ** 2.1\r\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\r\n\r\n[Site Web du projet ECV de l'ESA CCI sur la glace de mer] (https://climate.esa.int/projects/sea-ice/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Inlandsis groenlandais - Changement de l'altitude de la surface",
    "shortName": "Inlandsis groenlandais - SEC",
    "usageInfo": "© ESA",
    "description": "Le bilan de masse des calottes glaciaires est un paramètre clé pour la surveillance du changement climatique mondial, car la perte de masse de la calotte glaciaire affecte directement l'élévation du niveau de la mer. Dans le cadre du projet CCI du Groenland, la perte de masse de la calotte glaciaire, les changements d'altitude et les vitesses de la glace sont surveillés. Tous ces éléments révèlent la même chose : la calotte glaciaire du Groenland perd de la masse à un rythme accéléré depuis 2002, mais seules les missions GRACE et GRACE-FO donnent une quantification directe de la perte de masse globale ; les autres paramètres ECV confirment que les grands changements de masse se produisent près des marges de la calotte glaciaire, en particulier autour des grands glaciers de sortie. Les satellites GRACE ont montré que le taux de perte de masse de la glace présente des variations surprenantes : Après une fonte record en 2012, l'accélération de la fonte de la calotte glaciaire du Groenland s'est arrêtée, et n'a repris qu'après une autre fonte record en 2019, principalement en raison d'un certain nombre d'étés froids au cours de la période 2012-2018. Cela met en évidence la nature dynamique et la sensibilité au climat local de la fonte de la calotte glaciaire du Groenland.\n\n**Variable montrée:** Changements d'élévation de surface\r\n\n**Période de temps : ** 1996 - 2011  \r\n\n**Résolution temporelle : ** annuelle\r\n\n**Étendue géographique : ** mondial\r\n\n**Étendue spatiale : ** 0,05 degré\r\n\n**Version:** 1.2  \r\n\r\n[Site web du projet ECV de l'inlandsis groenlandais de l'ESA CCI](https://climate.esa.int/projects/ice-sheets-greenland/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)"
  },
  {
    "id": "permafrost.pfr",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "usageInfo": "© ESA",
    "description": "Le pergélisol est une variable climatique essentielle (VCE) du Système mondial d'observation du climat (SMOC), qui se caractérise par les températures de subsurface et la profondeur de la couche de dégel saisonnière. En complément des réseaux de surveillance au sol, le projet CCI Permafrost établit des produits basés sur l'observation de la Terre (OT) pour la VCE permafrost couvrant les deux dernières décennies. Comme la température du sol et la profondeur de dégel ne peuvent pas être directement observées à partir de capteurs spatiaux, une variété de données satellitaires et de réanalyse sont combinées dans un modèle thermique du sol. L'algorithme utilise des ensembles de données de télédétection de la température de la surface terrestre et de la couverture terrestre pour piloter le modèle de pergélisol transitoire CryoGrid CCI, qui donne la profondeur de dégel et la température du sol à différentes profondeurs, tandis que la température du sol à 2 m constitue la base de la fraction de pergélisol.\n\n**Variable:** Fraction de pergélisol en pourcentage\r\n\n**Période de temps : ** 2003 - 2017\r\n\n**Résolution temporelle:** annuelle\r\n\n**Étendue géographique : ** 90° N - 30° N\r\n\n**Résolution spatiale : ** 1km\r\n\n**Version : ** 3.0\r\n\n**DOI:** [10.5285/c7590fe40d8e44169d511c70a60ccbcc](http://dx.doi.org/10.5285/c7590fe40d8e44169d511c70a60ccbcc)\r\n\r\n[Site du projet ECV Permafrost de l'ESA CCI] (https://climate.esa.int/projects/permafrost/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/c7590fe40d8e44169d511c70a60ccbcc)"
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Couverture terrestre",
    "shortName": "Couverture terrestre",
    "usageInfo": "© ESA",
    "description": "La couverture terrestre décrit les différentes catégories de la surface de la Terre, telles que les types de végétation, les plans d'eau et les formes de relief. Il est essentiel de savoir comment la surface de la Terre se transforme au fil du temps pour de nombreux aspects de la science du climat, car cela a un impact sur le cycle du carbone et d'autres nutriments, sur les propriétés biophysiques de la terre (c'est-à-dire l'albédo), sur les réactions aux processus atmosphériques et au cycle hydrologique, et sur les activités humaines.  (Source : Outil CCI 8.5.9)\n\n**Variable montrée:** Classe d'occupation du sol définie dans LCCS\r\n\n**Période de temps : ** 1992-01 - 2015-12\r\n\n**Résolution temporelle : ** annuelle\r\n\n**Étendue géographique : ** mondiale\r\n\n**Résolution spatiale : ** 300m\r\n\n**Version : ** 2.0.7\r\n\r\n[Site web du projet ESA CCI Landcover ECV] (https://climate.esa.int/projects/land-cover/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\r\n\r\n\n**Légende détaillée:**\r\n<style>\r\n .dot {\r\n hauteur : 10px ;\r\n largeur : 10px ;\r\n border-radius : 50% ;\r\n affichage : inline-block ;\r\n margin-right : 5px ;\r\n vertical-align : middle ;\r\n }\r\n</style>\r\n<div class=\"dot\" style=\"background : rgb(0, 0, 0) ;\"></div>No data<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 255, 100) ;\"></div>Cropland, rainfed<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 255, 100) ;\"></div>Couverture herbacée<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 255, 0) ;\"></div>Couverture arborée ou arbustive<br>\r\n<div class=\"dot\" style=\"background : rgb(170, 240, 240) ;\"></div>Terres cultivées, irriguées ou post-inondation<br>.\r\n<div class=\"dot\" style=\"background : rgb(220, 240, 100) ;\"></div>Mosaïque terres cultivées (&gt;50%) / végétation naturelle (arbre, arbuste, couverture herbacée) (&lt;50%)<br>.\r\n<div class=\"dot\" style=\"background : rgb(200, 200, 100) ;\"></div>Mosaïque végétation naturelle (arbre, arbuste, couverture herbacée) (&gt;50%) / terres cultivées (&lt;50%)<br>\r\n<div class=\"dot\" style=\"background : rgb(0, 100, 0) ;\"></div>Couverture arborée, feuillus, à feuilles persistantes, fermée à ouverte (&gt;15%)<br>.\r\n<div class=\"dot\" style=\"background : rgb(0, 160, 0) ;\"></div>Couverture des arbres, feuillus, caduques, fermés à ouverts (&gt;15%)<br>\r\n<div class=\"dot\" style=\"background : rgb(0, 160, 0) ;\"></div>Couverture des arbres, feuillus, caduques, fermés (&gt;40%)<br>\r\n<div class=\"dot\" style=\"background : rgb(170, 200, 0) ;\"></div>Couverture des arbres, feuillus, caduques, ouverts (15-40%)<br>\r\n<div class=\"dot\" style=\"background : rgb(0, 60, 0) ;\"></div>Couverture arborescente, à feuilles aiguës, à feuilles persistantes, fermée à ouverte (&gt;15%)<br>\r\n<div class=\"dot\" style=\"background : rgb(0, 60, 0) ;\"></div>Couverture arborescente, à feuilles aiguës, à feuilles persistantes, fermée (&gt;40%)<br>\r\n<div class=\"dot\" style=\"background : rgb(0, 80, 0) ;\"></div>Couverture arborescente, conifère, ouverte (15-40%)<br>\r\n<div class=\"dot\" style=\"background : rgb(40, 80, 0) ;\"></div>Couverture d'arbres, aiguilles, feuillus, fermés à ouverts (&gt;15%)<br>\r\n<div class=\"dot\" style=\"background : rgb(40, 80, 0) ;\"></div>Couverture des arbres, aiguilles, feuillus, fermée (&gt;40%)<br>\r\n<div class=\"dot\" style=\"background : rgb(40, 100, 0) ;\"></div>Couverture arborescente, aiguë, caduque, ouverte (15-40%)<br>\r\n<div class=\"dot\" style=\"background : rgb(120, 130, 0) ;\"></div>Couverture des arbres, type de feuille mixte (feuillus et aiguilles)<br>\r\n<div class=\"dot\" style=\"background : rgb(140, 160, 0) ;\"></div>Mosaïque d'arbres et d'arbustes (&gt;50%) / couvert herbacé (&lt;50%)<br>\r\n<div class=\"dot\" style=\"background : rgb(190, 150, 0) ;\"></div>Mosaïque couverture herbacée (&gt;50%) / arbre et arbuste (&lt;50%)<br>\r\n<div class=\"dot\" style=\"background : rgb(150, 100, 0) ;\"></div>Terres d'arbustes<br>\r\n<div class=\"dot\" style=\"background : rgb(120, 75, 0) ;\"></div>Shrubland evergreen<br>\r\n<div class=\"dot\" style=\"background : rgb(150, 100, 0) ;\"></div>Shrubland deciduous<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 180, 50) ;\"></div>Grassland<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 220, 210) ;\"></div>Lichens et mousses<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 235, 175) ;\"></div>Végétation éparse (arbre, arbuste, couverture herbacée) (&lt;15%)<br>.\r\n<div class=\"dot\" style=\"background : rgb(255, 200, 100) ;\"></div>Arbre clairsemé (&lt;15%)<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 210, 120) ;\"></div>Arbuste clairsemé (&lt;15%)<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 235, 175) ;\"></div>Couverture herbacée éparse (&lt;15%)<br>\r\n<div class=\"dot\" style=\"background : rgb(0, 120, 90) ;\"></div>Couverture arborée, inondée, eau douce ou saumâtre<br>.\r\n<div class=\"dot\" style=\"background : rgb(0, 150, 120) ;\"></div>Couverture d'arbres, inondée, eau salée<br>.\r\n<div class=\"dot\" style=\"background : rgb(0, 220, 130) ;\"></div>Couverture arbustive ou herbacée, inondée, eau douce/saline/brakish<br>.\r\n<div class=\"dot\" style=\"background : rgb(195, 20, 0) ;\"></div>Zones urbaines<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 245, 215) ;\"></div>Zones dénudées<br>\r\n<div class=\"dot\" style=\"background : rgb(220, 220, 220) ;\"></div>Zones nues consolidées<br>\r\n<div class=\"dot\" style=\"background : rgb(255, 245, 215) ;\"></div>Zones nues non consolidées<br>\r\n<div class=\"dot\" style=\"background : rgb(0, 70, 200) ;\"></div>Masses d'eau<br>.\r\n<div class=\"dot\" style=\"background : rgb(255, 255, 255) ;\"></div>Neige et glace permanentes<br>."
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Salinité de surface de la mer",
    "shortName": "Salinité de surface de la mer",
    "usageInfo": "© ESA",
    "description": "La salinité de surface de la mer (SSS) quantifie la quantité de sel dans les eaux de surface. Des niveaux de salinité inhabituels peuvent indiquer le début d'événements climatiques extrêmes, tels qu'El Niño. Les cartes mondiales de la salinité de surface de la mer sont particulièrement utiles pour étudier le cycle de l'eau, les échanges entre l'océan et l'atmosphère et la circulation océanique, qui sont tous des éléments essentiels du système climatique transportant la chaleur, l'énergie cinétique, le carbone et les nutriments autour du globe.\r\n\r\nDans l'ICC, un enregistrement mondial de la SSM couvrant la période 2010-2019 a été traité à partir de la SSM de SMOS, Aquarius et SMAP. En plus du SSS, des indicateurs pour les incertitudes du SSS sont fournis. Ce nouvel ensemble de données permet de suivre 2 événements El Niño et La Niña d'intensités très différentes.\n\n**Variable présentée:** Salinité de surface de la mer\r\n\n**Période de temps : ** Février 2010 - Septembre 2020\r\n\n**Résolution temporelle : ** mensuel (échantillonnage temporel : 2 semaines)\r\n\n**Résolution spatiale:** 50km (échantillonnage spatial : 25km)\r\n\n**Étendue géographique : ** globale\r\n\n**Version : ** 3.21  \r\n\n**DOI:** [doi:10.5285/4ce685bff631459fb2a30faa699f3fc5](https://dx.doi.org/10.5285/4ce685bff631459fb2a30faa699f3fc5)\r\n\r\n[Site web du projet ECV sur la salinité de surface de la mer de l'ESA CCI] (https://climate.esa.int/projects/sea-surface-salinity/)  \r\n[Données dans le portail de données ouvert](https://catalogue.ceda.ac.uk/uuid/7813eb75a131474a8d908f69c716b031)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Neige",
    "shortName": "Neige",
    "usageInfo": "© ESA",
    "description": "La couverture neigeuse saisonnière est la plus grande composante de la cryosphère, couvrant 50% de la surface terrestre de l'hémisphère nord au milieu de l'hiver, et constitue un élément important du système climatique.\r\n\r\nLa couverture neigeuse saisonnière est une question de recherche cruciale et difficile dans l'analyse et la modélisation du climat. Elle influence les flux d'énergie, d'humidité et de gaz entre la surface terrestre et l'atmosphère ; sa réflectivité élevée, ou albédo, fournit un effet de rétroaction important dans un climat en réchauffement ; et sa sensibilité aux régimes de précipitations et de températures en fait un indicateur fondamental de la variabilité et du changement climatiques. La neige est également une source d'eau douce majeure, voire dominante, dans de nombreuses régions alpines, de haute et de moyenne latitude, ce qui représente une contribution importante au cycle global de l'eau.\r\n\r\nL'équipe neige de l'ICC développe une série temporelle quotidienne multi-capteurs avec une taille de pixel de 1km, du début des années 1980 à aujourd'hui, en utilisant des données provenant de AVHRR-2/3, ATSR-2, AATSR, MODIS, Sentinel-3A/B SLSTR et Spot/Proba-V Vegetation. En plus de l'étendue de la couverture neigeuse, on obtient l'équivalent en eau de la neige (une mesure de la masse de neige).\n\n**Variable:** Equivalent en eau de la neige (mm)\r\n\n**Période de temps : ** Janvier 1979 - Mai 2020\r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique : ** mondiale\r\n\n**Résolution spatiale : ** 15km - 69km\r\n\n**Version : ** 2.0\r\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\r\n\r\n[Site du projet CCI Snow ECV de l'ESA] (https://climate.esa.int/projects/snow/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)"
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Biomasse en surface",
    "shortName": "Biomasse",
    "usageInfo": "© ESA",
    "description": "La biomasse est le poids de la matière vivante de la végétation, qui, dans le cas des forêts, est principalement contenue dans les parties ligneuses des arbres.\r\nparties ligneuses des arbres. Seule la biomasse aérienne (AGB) peut être estimée à partir de l'espace (et en\r\npratique également pour la plupart des estimations sur le terrain). Les informations quantitatives sur l'AGB des forêts sont cruciales pour la compréhension du changement climatique.\r\npour comprendre le changement climatique, car la perte de l'AGB causée par la déforestation et la dégradation des forêts\r\nest la deuxième source de gaz à effet de serre après la combustion de combustibles fossiles, tandis que le CO&#8322 ; prélevé de l'atmosphère par la croissance des forêts et stocké dans le bois est un gaz à effet de serre.\r\natmosphérique par la croissance des forêts et stocké dans la biomasse ligneuse contribue à ralentir le réchauffement climatique.\r\n\r\nLa carte montre l'AGB forestière estimée en 2017, dérivée principalement de la combinaison du radar ALOS\r\nPALSAR-2 en bande L et des radars en bande C de Sentinel-1, avec l'aide d'une série d'autres capteurs et de données environnementales.\r\net d'ensembles de données environnementales.\n\n**Variable:** Biomasse aérienne en Mg/ha\r\n\n**Période de temps : ** 2010, 2017, 2018\r\n\n**Résolution temporelle:** annuelle\r\n\n**Étendue géographique : ** mondial\r\n\n**Espacement des grilles : ** 100m\r\n\n**Version:** 3.0  \r\n\n**DOI:** [doi:10.5285/bedc59f37c9545c981a839eb552e4084](http://dx.doi.org/10.5285/bedc59f37c9545c981a839eb552e4084)\r\n\r\n[Site du projet ECV Biomasse de l'ESA CCI] (https://climate.esa.int/projects/biomass/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/bedc59f37c9545c981a839eb552e4084)"
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Profil de l'ozone - à 50° Ouest",
    "shortName": "Profil de l'ozone",
    "usageInfo": "© ESA",
    "description": "Les profils d'ozone montrent une coupe verticale de l'atmosphère depuis le niveau de la mer, en passant par la troposphère et jusqu'à la stratosphère. La \"couche\" d'ozone est l'endroit où l'on trouve le plus d'ozone atmosphérique - juste au-dessus de 20 km d'altitude, dans la basse stratosphère. Mais il y a aussi des quantités croissantes d'ozone dans la troposphère, associées à la pollution industrielle et agricole.  \r\n\r\nLes observations des satellites sont assimilées dans le modèle de transport chimique TM5 pour donner des profils toutes les six heures pour tous les trois degrés de longitude et deux degrés de latitude. Le profil présenté ici est une section de l'atmosphère depuis le niveau de la mer jusqu'à une hauteur de 40 km, centrée sur la longitude 50° Ouest, avec le pôle Nord à gauche et le pôle Sud à droite, pour une année (2012).  (Source : Outil CCI 8.5.9)\n\n**Variable représentée:** Colonne moyenne d'ozone total en unités Dobson  \r\n\n**Période de temps : ** 2012\r\n\n**Résolution temporelle:** quotidienne \r\n\n**Étendue géographique : ** Profil nord-sud à 50° ouest.\r\n\r\n[Site web du projet ECV ozone de l'ESA CCI] (https://climate.esa.int/projects/ozone/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Dioxyde de carbone (CO2)",
    "shortName": "Dioxyde de carbone (CO2)",
    "usageInfo": "© ESA",
    "description": "Le dioxyde de carbone (CO₂) est le plus important gaz à effet de serre anthropique (\"fabriqué par l'homme\"). L'augmentation des concentrations atmosphériques entraîne un réchauffement de la planète. Actuellement, la quantité de CO₂ atmosphérique augmente chaque année d'environ 0,5 %, principalement en raison de la combustion de combustibles fossiles (pétrole, charbon, gaz). Le taux d'augmentation serait deux fois plus élevé si les \"puits naturels\" - comme les océans et la biosphère terrestre - n'absorbaient pas environ 50 % de tout le CO₂ émis par nous chaque année.  \r\nCependant, on ne sait pas exactement comment ces puits naturels se comporteront à l'avenir. Une bonne compréhension des sources et des puits de CO₂ est importante pour prévoir de manière fiable le climat futur de notre planète. Les données satellitaires mondiales permettent d'améliorer notre compréhension des sources et des puits de CO₂ et donc d'améliorer les prévisions climatiques. (Source : Outil CCI 8.5.9)\n\n**Variable présentée:** Fraction molaire moyenne en air sec du méthane atmosphérique en colonne\r\n\n**Période de temps : ** Janvier 2003 - Décembre 2018\r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique : ** mondial\r\n\n**Résolution géographique : ** 2° x 2°.\r\n\n**Version : ** 4.2\r\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\r\n\n**Financement:** ESA CCI et UE via Copernicus Climate Change Service et le projet H2020 4C (accord de subvention n° 821003).\r\n\n**Remerciements:**\r\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J. P., Boesch, H., Di Noia, A., Anand, J., Parker, R. J., Somkuti, P., Wu, L., Hasekamp, O. P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., and Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole fraction data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech., 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\r\n\r\n[Site Web du projet ECV sur les gaz à effet de serre de l'ESA] (https://climate.esa.int/projects/ghgs/)  \r\n[Données sur les gaz à effet de serre de l'ICC sur le portail de données ouvertes] (https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)  \r\n[Données dans le Copernicus Climate Data Store](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satellite-methane)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Méthane (CH4)",
    "shortName": "Méthane (CH4)",
    "usageInfo": "© ESA",
    "description": "Le méthane (CH₄) est le deuxième gaz à effet de serre anthropique le plus important après le dioxyde de carbone.   \r\n\r\nUne bonne compréhension des sources et des puits variables de CH₄ est importante pour prévoir de manière fiable notre climat futur. Les données satellitaires mondiales permettent d'y parvenir et contribuent donc à améliorer les prévisions climatiques. (Source : Outil CCI 8.5.9)\n\n**Variable présentée:** Fraction molaire moyenne en air sec du méthane atmosphérique en colonne\r\n\n**Période de temps : ** Janvier 2003 - Décembre 2018\r\n\n**Résolution temporelle:** mensuelle\r\n\n**Étendue géographique : ** mondial\r\n\n**Résolution géographique : ** 2° x 2°.\r\n\n**Version : ** 4.2\r\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\r\n\n**Financement:** ESA CCI et UE via Copernicus Climate Change Service et le projet H2020 4C (accord de subvention n° 821003).\r\n\n**Remerciements:**\r\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J. P., Boesch, H., Di Noia, A., Anand, J., Parker, R. J., Somkuti, P., Wu, L., Hasekamp, O. P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., and Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole fraction data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech., 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\r\n\r\n[Site Web du projet ECV sur les gaz à effet de serre de l'ESA] (https://climate.esa.int/projects/ghgs/)  \r\n[Données sur les gaz à effet de serre de l'ICC sur le portail de données ouvertes] (https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)  \r\n[Données dans le Copernicus Climate Data Store](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satellite-methane)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozone",
    "shortName": "Ozone",
    "usageInfo": "© ESA",
    "description": "L'ozone est un important gaz à l'état de trace dans l'atmosphère et protège la vie sur Terre en absorbant la plupart des rayons solaires ultraviolets biologiquement dangereux. Dans le cadre de l'initiative de l'ESA sur le changement climatique, un ensemble de données de haute qualité sur l'ozone total a été généré à partir d'observations spatiales couvrant la période de 1995 à aujourd'hui. Cet ensemble de données peut être utilisé pour étudier l'évolution à long terme de l'ozone dans l'atmosphère, qui est intimement liée au changement climatique. La recherche de signes de rétablissement après l'amincissement et les dommages importants causés à la couche d'ozone par les activités humaines est particulièrement intéressante.\n\n**Variable montrée:** Colonne moyenne d'ozone total en unités Dobson\r\n\n**Période de temps : ** janvier 1979 - décembre 2019  \r\n\n**Résolution temporelle : ** mensuelle\r\n\n**Etendue géographique:** globale\r\n\n**Version:** 1\r\n\r\n[Site web du projet ESA CCI Ozone ECV](https://climate.esa.int/projects/ozone/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Inventaire du glacier Randolph",
    "shortName": "Glaciers",
    "usageInfo": "© ESA",
    "description": "L'inventaire des glaciers de Randolph (RGI) est un inventaire complet des contours des glaciers à l'échelle mondiale. Les contours des glaciers ont été compilés dans le cadre d'un effort communautaire spécial à partir de diverses sources (par exemple, la base de données GLIMS sur les glaciers, les projets des agences spatiales tels que CCI Glaciers, plusieurs scientifiques individuels) pour le cinquième rapport d'évaluation du GIEC. Si la plupart des contours sont dérivés de techniques de cartographie semi-automatiques appliquées à des données satellitaires optiques, certains ont été numérisés à partir de photographies aériennes ou de cartes topographiques. Les contours constituent un ensemble de données d'entrée essentiel pour plusieurs autres applications telles que le calcul des vitesses d'écoulement en surface, les changements de surface et de volume, ou la modélisation des changements passés et futurs des glaciers.\n\n**Variable montrée:** Randolph Glacier Inventory  \r\n\n**Période de temps : ** 2015  \r\n\n**Étendue géographique : ** globale \r\n\n**Version : ** 5.0\r\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \r\n\r\n[Site du projet ECV Glaciers de l'ESA CCI](https://climate.esa.int/projects/glaciers/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)"
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Température des eaux de surface des lacs",
    "shortName": "Lacs",
    "usageInfo": "© ESA",
    "description": "La température de l'eau de surface des lacs (LSWT) est la température de l'eau de surface des lacs vue de l'espace dans les longueurs d'onde infrarouges. La LSWT peut être obtenue lorsque l'eau de surface du lac n'est pas obscurcie par une couverture de glace ou des nuages. Les lacs couvrent moins de 1 % de la surface terrestre, mais les lacs et leurs rives contribuent de manière disproportionnée à la biodiversité et à l'épanouissement humain. Les caractéristiques évidentes du LSWT sont le grand cycle annuel de température dans les latitudes plus élevées, et les modèles importants de contraste de température entre les lacs individuels, en particulier les grands lacs. Les lacs et les écosystèmes qu'ils abritent interagissent de manière sensible avec le climat, et le LSWT permet de savoir quels lacs sont vulnérables aux changements de comportement qui pourraient compromettre leur biodiversité ou leur agrément.\r\n\r\nLe projet CCI a créé des séries chronologiques de LSWT à partir de 1995, sur une grille régulière de latitude-longitude. Il a fallu combiner les observations de quatre missions satellitaires et 250 lacs ont été ciblés. Les futures versions de l'ensemble de données augmenteront la densité des observations disponibles en intégrant d'autres missions satellitaires, et cibleront des milliers de lacs.\n\n**Variable affichée:** Température des eaux de surface du lac  \r\n\n**Période de temps : ** Juin 1995 - Décembre 2019\r\n\n**Résolution temporelle : ** mensuelle\r\n\n**Étendue géographique : ** globale \r\n\n**Version : ** v1.0\r\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \r\n\r\n[Site Web du projet ECV des lacs CCI de l'ESA] (https://climate.esa.int/projects/lakes/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)"
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Calottes glaciaires de l'Antarctique - Bilan massique gravimétrique",
    "shortName": "Plaques de glace Antarctique",
    "usageInfo": "© ESA",
    "description": "Le projet ECV sur les inlandsis de l'Antarctique utilise les mesures acquises par les satellites de l'ESA et d'autres agences spatiales depuis le début des années 1990. Les paramètres clés sur lesquels il se concentre sont les mesures du changement d'altitude de la surface de la calotte glaciaire de l'Antarctique (SEC), de la vitesse de la glace (IV), de la localisation de la ligne de base (GLL) et du bilan massique gravimétrique (GMB).\r\n\r\nLe produit Bilan massique gravimétrique (GMB) pour l'inlandsis de l'Antarctique (AIS) est basé sur des instantanés mensuels du champ de gravité de la Terre fournis par l'expérience GRACE (Gravity Recovery and Climate Experiment) et sa mission satellite de suivi (GRACE-FO). Le produit repose sur les solutions mensuelles du champ de gravité (L2) de la version 06 générées au Center for Space Research (Université du Texas à Austin) et couvre la période d'avril 2002 à juillet 2020. Le produit GMB couvre toute la période de la mission GRACE (avril 2002 - juin 2017) et est étendu au moyen des données GRACE-FO à partir de juin 2018, incluant ainsi 187 solutions mensuelles. L'estimation du changement de masse est basée sur l'approche du noyau de sensibilité sur mesure développée à TU Dresden. (Groh & Horwath, 2021)\n\n**Variable:** Gravimetric Mass Balance (BGM)  \r\n\n**Période de temps : ** avril 2002 - juillet 2020   \r\n\n**Résolution temporelle:** mensuelle  \r\n\n**Etendue Géographique : ** Antarctique \r\n\n** Résolution spatiale : ** 50km x 50km  \r\n\n**Version : ** v3.0  \r\n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \r\n  \r\n[Site du projet ECV Arctique de l'ESA CCI Ice Sheets] (https://climate.esa.int/projects/ice-sheets-antarctic/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)"
  },
  {
    "id": "ogvi.ogvi",
    "type": "Biosphere",
    "name": "Indice de végétation",
    "shortName": "Indice de végétation",
    "usageInfo": "© ESA",
    "description": "L'indice global de végétation OLCI (OGVI) est dérivé de l'instrument de mesure de la couleur des océans et des terres (OLCI) du satellite Copernicus Sentinel-3. L'OGVI a été optimisé pour évaluer la présence au sol d'une végétation saine, vivante et verte. La procédure d'optimisation a été contrainte de fournir une estimation de la fraction du rayonnement photosynthétiquement actif absorbé (FAPAR) dans la canopée végétale.\r\n\r\nLes informations du canal bleu (443 nm) sont combinées aux informations des canaux rouge et proche infrarouge traditionnellement utilisés pour surveiller la végétation (681 et 865 nm), afin de générer des \"canaux rectifiés\" à ces deux dernières longueurs d'onde. La \"rectification\" est effectuée de manière à minimiser la différence entre ces canaux rectifiés et la réflectance spectrale qui serait mesurée au sommet de la canopée sous une géométrie standard d'illumination et d'observation. L'indice spectral final (OGVI) est alors calculé comme un rapport des canaux rectifiés.\n\n**Variable affichée:** Indice de végétation global OLCI (ogvi)  \r\n\n**Période de temps : ** Janvier 2020 - Mars 2021  \r\n\n**Résolution temporelle:** mensuelle  \r\n\n**Étendue géographique : ** mondiale  \r\n\n**Résolution spatiale : ** 500m  \r\n\n**Version:** v1"
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Biosphere",
    "name": "Vapeur d'eau - Colonne totale de vapeur d'eau",
    "shortName": "Vapeur d'eau",
    "usageInfo": "© ESA",
    "description": "La vapeur d'eau dans l'atmosphère est un élément clé du cycle hydrologique de la Terre, essentiel pour façonner l'environnement mondial et soutenir la vie sur Terre. Divers processus physiques redistribuent l'eau des océans vers la terre, notamment la formation de nuages, les précipitations et les phénomènes météorologiques extrêmes. La vapeur d'eau joue également un rôle essentiel dans le maintien de l'équilibre énergétique de la Terre. Elle est le plus important gaz à effet de serre naturel et constitue une forte rétroaction positive au forçage climatique anthropique dû au dioxyde de carbone.\r\n\r\nL'équipe de l'ICC chargée de la vapeur d'eau calcule quotidiennement la vapeur d'eau totale de la colonne à partir des observations dans le proche infrarouge des instruments MERIS, MODIS et OLCI, sur la période 2002-2017. Ces observations sont combinées avec les observations océaniques provenant des mesures d'imagerie micro-ondes (par exemple, SSM/I et SSMIS) d'EUMETSAT pour donner un produit global.\n\n**Variable:** Colonne d'eau totale (TCWV)  \r\n\n**Période de temps : ** Juillet 2002 - Décembre 2012  \r\n\n**Résolution temporelle : ** mensuelle  \r\n\n**Étendue géographique : ** globale  \r\n\n** Résolution spatiale : ** 0.05 degrés  \r\n\n**Version : ** v3.2  \r\n\n**DOI:** [10.5285/4a85c0ef880e4f668cd4ec8e846855ef](http://dx.doi.org/10.5285/4a85c0ef880e4f668cd4ec8e846855ef)  \r\n  \r\n[Site web du projet ECV Vapeur d'eau de l'ESA CCI] (https://climate.esa.int/projects/water-vapour/)  \r\n[Données dans le portail de données ouvert](https://catalogue.ceda.ac.uk/uuid/80ad33b237084a8dbfb81ec5414e68dd)"
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Température de la surface terrestre",
    "shortName": "Température de la surface terrestre",
    "usageInfo": "© ESA",
    "description": "MW-LST est un enregistrement de données sur la température de la surface terrestre (LST) dérivé des instruments micro-ondes Defense Meteorological Satellite Program (DMSP) Special Sensor Microwave/Imager (SSM/I) et Special Sensor Microwave Imager / Sounder (SSMIS). Les observations disponibles à des fréquences proches de 18, 22, 26 et 85 GHz sont utilisées comme données d'entrée d'un algorithme d'extraction qui produit la LST sur toutes les surfaces continentales, deux fois par jour (6 h/pm), à une résolution spatiale de ~25 km, et sur 25 ans (1996-2020).\r\n\r\nLes données ont été produites par la société Estellus dans le cadre de l'initiative de l'ESA sur le changement climatique et la température de la surface terrestre (LST_cci). Par rapport aux autres enregistrements de données infrarouges LST du LST_cci, la résolution spatiale du MW-LST est plus grossière et les erreurs de récupération associées sont plus importantes. Cependant, il offre des estimations de LST pour le ciel clair et les conditions nuageuses, complétant ainsi les enregistrements de données LST IR, qui ne peuvent fournir des LST que pour le ciel clair. L'enregistrement des données est temporellement et spatialement complet, bien qu'en de rares occasions, certaines données puissent manquer en raison d'observations manquantes, par exemple, en raison d'opérations de maintenance du satellite ou d'un comportement anormal. L'enregistrement des données est fourni sur une grille régulière de 0,25x0,25 degrés, sauvegardée sous forme de fichiers netcdf quotidiens, mensuels et annuels. Le lecteur est invité à consulter le site Web LST_cci pour plus d'informations sur la façon dont l'enregistrement des données a été obtenu, et sur la façon d'utiliser les données et les indicateurs de qualité associés et l'incertitude estimée.\n\n**Variable:** Température de la surface terrestre (LST)  \r\n\n**Période de temps : ** Janvier 1996 - Décembre 2020  \r\n\n**Résolution temporelle : ** mensuelle  \r\n\n**Étendue géographique : ** mondiale  \r\n\n** Résolution spatiale : ** 0.25 degrés  \r\n\n**Version : ** v2.23  \r\n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \r\n  \r\n[Site du projet ECV sur la température de surface terrestre de l'ESA CCI] (https://climate.esa.int/projects/land-surface-temperature/)  \r\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  }
]