[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Zone brûlée par le feu",
    "shortName": "Feu",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "atmosphere",
      "climate_risk"
    ],
    "description": "Tout au long de l'histoire, l'homme a utilisé le feu comme outil de gestion de l'environnement. Les caractéristiques de la végétation, principalement les charges de biomasse et l'humidité, déterminent le comportement du feu, mais le feu modifie également la structure et l'évolution de la végétation. Le climat influe sur la fréquence des incendies par le biais des cycles thermiques et des précipitations, mais il est également affecté par les incendies, en particulier par les émissions de gaz et de particules. Cette influence mutuelle entre la végétation, le climat et les incendies souligne l'importance de disposer d'informations mondiales à long terme sur les superficies brûlées comme données d'entrée pour les modélisateurs du climat et de la végétation.\n\nActuellement, le produit CCI Fire comprend 19 années de données sur les surfaces brûlées à l'échelle mondiale. Le produit est proposé à une résolution de 250 m avec la date de détection de l'incendie et le type de couverture terrestre qui a été brûlé, et a des cellules d'un quart de degré avec le total des surfaces brûlées par cellule de la grille, le total des surfaces brûlées par type de couverture terrestre, et la surface observée. Dans les deux cas, des couches d'incertitude sont également fournies.\n\n**Variable affichée:** Surface totale brûlée en mètres carrés\n\n**Période de temps : ** Janvier 2001 - Décembre 2020\n\n**Résolution temporelle:** mensuelle\n\n**Etendue géographique:** mondiale\n\n**Résolution spatiale : ** 0,25 x 0,25 degré\n\n**Version : ** 5.1\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\n\n[Site web du projet CCI Fire ECV de l'ESA] (https://climate.esa.int/projects/fire/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)",
    "position": [
      9.711487,
      5.739476
    ]
  },
  {
    "id": "soil_moisture.sm",
    "type": "Hydrosphere",
    "name": "Humidité du sol",
    "shortName": "Humidité du sol",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "L'humidité du sol décrit la teneur en eau volumétrique stockée dans les premiers centimètres du sol. L'humidité du sol joue un rôle clé dans le cycle de l'eau, de l'énergie et du carbone en raison de son influence sur la croissance de la végétation, l'évapotranspiration et les précipitations. Elle détermine l'occurrence des inondations et des sécheresses et est donc essentielle pour surveiller et prévoir leur impact sur l'environnement.\n\nL'initiative de l'ESA sur le changement climatique a permis de créer un enregistrement à long terme de l'humidité du sol (plus de 40 ans) en fusionnant plusieurs ensembles de données satellitaires actives (radar) et passives (radiomètre) sur les micro-ondes en trois produits harmonisés et quotidiens. La version actuelle contient des données dont la qualité a été vérifiée depuis 1978 et qui proviennent de 11 capteurs différents. Certaines zones présentent des lacunes dans les données lorsque les capteurs à micro-ondes ne fournissent pas d'observations fiables, par exemple sous un sol gelé ou dans la végétation dense des forêts tropicales humides.\n\n**Variable affichée:** Humidité volumétrique du sol en m3/m3\n\n**Période de temps : ** Novembre 1978 - Décembre 2023 **Résolution temporelle : ** mensuelle\n\n**Étendue géographique : ** mondiale\n\n**Résolution spatiale : ** 0.25 degrés\n\n**Version : ** 9.1  \n\n[Site web du projet ESA CCI Soil Moisture ECV] (https://climate.esa.int/projects/soil-moisture/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/779f116d0477439db1874592add5848c)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Humidité du sol - Anomalies",
    "shortName": "Humidité du sol - Anomalies",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "L'humidité du sol est affectée par des modèles climatologiques à long terme ainsi que par des événements locaux à court terme. Les anomalies de l'humidité du sol séparent les variations saisonnières récurrentes des conditions régionales à court terme et présentent ces écarts par rapport aux conditions moyennes à chaque moment. Les sécheresses sont donc représentées par des anomalies négatives, tandis que les anomalies positives indiquent des conditions \"plus humides que la normale\".\n\nLes anomalies CCI SM (Soil Moisture) sont calculées comme des différences entre les observations SM absolues et la climatologie SM d'une période de référence de 20 ans (1991-2010). Cette période est choisie en fonction de la densité et de la qualité des données disponibles, qui peuvent affecter les écarts dérivés par rapport aux conditions moyennes.\n\n**Variable montrée:** Anomalie\n\n**Période de temps : ** Janvier 1991 - Décembre 2022  \n\n**Résolution temporelle:** mensuelle\n\n**Étendue géographique : ** mondiale\n\n**Résolution spatiale : ** 0.25 degrés\n\n**Version : ** 8.1  \n\n[Site web du projet ESA CCI Soil Moisture ECV] (https://climate.esa.int/projects/soil-moisture/)  \n[Données sur l'humidité du sol dans le portail de données ouvert](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Température de surface de la mer",
    "shortName": "Température de surface de la mer",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "La température de surface de la mer est la température que la surface de l'océan transmet à l'atmosphère, ce qui influe sur le temps et le climat dans le monde entier. Le vent, la chaleur et la teneur en eau de l'atmosphère sont tous fortement déterminés par la distribution de la température de la surface de la mer lorsque l'océan interagit avec l'air qui le surplombe. Outre le cycle de réchauffement et de refroidissement au fil des saisons, on peut observer les courants et les circulations océaniques, et même parfois l'effet refroidissant des ouragans qui passent.\n\nLes données de l'ICC couvrent la période allant de 1981 à ces dernières années, et exploitent quatre billions d'observations provenant de nombreux satellites, toutes réunies pour dresser un tableau détaillé de l'évolution de cette variable climatique influente sur une période de près de 40 ans.\n\n**Variable affichée:** Température de surface de la mer analysée en kelvin\n\n**Période de temps : ** Janvier 1980 - Juin 2024\n\n**Résolution temporelle (ensemble de données) : ** quotidien (visualisation mensuelle)\n\n**Étendue géographique : ** globale\n\n**Résolution spatiale:** 0.05 degrés\n\n**Version : ** 3.0\n\n**DOI:** [10.5285/4a9654136a7148e39b7feb56f8bb02d2](https://dx.doi.org/10.5285/4a9654136a7148e39b7feb56f8bb02d2)\n\n[Site du projet ECV sur la température de surface de la mer de l'ESA CCI] (https://climate.esa.int/projects/sea-surface-temperature/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/4a9654136a7148e39b7feb56f8bb02d2)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Couleur de l'océan - concentration de chlorophylle-a",
    "shortName": "Couleur de l'océan",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "carbon_cycle"
    ],
    "description": "La chlorophylle-a est le pigment primaire de nombreuses plantes, y compris le phytoplancton dans l'océan. Elle absorbe la lumière, ce qui permet aux plantes de réaliser la photosynthèse et de produire ainsi l'énergie nécessaire à leur croissance. La télédétection de la couleur de l'océan utilise cette absorption de la lumière pour quantifier la quantité de chlorophylle-a à la surface de l'océan (la profondeur à laquelle la lumière pénètre) et quantifier ainsi la quantité de phytoplancton. Le phytoplancton est essentiel car il est à la base de la chaîne alimentaire marine et joue un rôle dans la fixation du carbone, ce qui permet de réduire la quantité de dioxyde de carbone dans l'atmosphère causée par l'homme, mais peut également accroître l'acidification des océans.\n\nLe projet Ocean Colour CCI a créé une série chronologique cohérente de la concentration de chlorophylle-a en fusionnant les données de plusieurs satellites de mesure de la couleur des océans, notamment MERIS de l'ESA et SeaWiFS, MODIS-Aqua et VIIRS de la NASA. Le projet est en train d'ajouter le jeu de données Copernicus/ESA OLCI.\n\n**Variable affichée:** Concentration de chlorophylle-a dans l'eau de mer en Milligrammes/m3\n\n**Période de temps : ** Janvier 1998 - Décembre 2022\n\n**Résolution temporelle : ** mensuelle\n\n**Étendue géographique : ** mondiale\n\n**Résolution spatiale : ** 4 km\n\n**Version : ** 6.0\n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a)\n\n[Site Web du projet ECV sur la couleur de l'océan de l'ESA CCI] (https://climate.esa.int/projects/ocean-colour/)  \n[Données dans le portail de données ouvert](https://catalogue.ceda.ac.uk/uuid/b0ec72a28b6a4829a33ed9adc215d5bc)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Profondeur optique des aérosols",
    "shortName": "Aérosols",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "La profondeur optique des aérosols (AOD) quantifie la quantité d'aérosols présents sur toute la colonne verticale de l'atmosphère. Les cartes de l'AOD montrent les principales sources mondiales d'aérosols, notamment le sable du désert du Sahara, la combustion de la biomasse tropicale, les émissions industrielles en Chine, la plaine du Pô et le nord-ouest de l'Europe. Les variations spatiales et temporelles sont importantes en raison de la durée de vie des particules dans l'atmosphère, qui varie de quelques jours à une semaine.\n\nL'enregistrement mondial de l'AOD par l'ICC couvre la période 1995-2012. Nous présentons ici des cartes mensuelles de l'AOD provenant des radiomètres à double vue ATSR-2 / AATSR. Les paramètres supplémentaires des aérosols comprennent l'AOD des petites particules en mode fin, l'AOD des poussières minérales, l'absorption des aérosols et la hauteur de la couche d'aérosols.\n\n**Variable montrée:** Profondeur optique des aérosols à 550 nm\n\n**Période de temps : ** Mai 2002 - Avril 2012  \n\n**Résolution temporelle : ** mensuelle\n\n**Étendue géographique : ** mondiale\n\n**Résolution spatiale : ** 1 degré\n\n**Version : ** 4.3  \n\n[Site web du projet ESA CCI Aerosol ECV](https://climate.esa.int/projects/aerosol/)  \n[Données dans le portail de données ouvertes] (https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Atmospheric Composition",
    "name": "Fraction des nuages",
    "shortName": "Nuages",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "Les nuages jouent un rôle clé dans le système climatique de la Terre en amplifiant la réflexion du rayonnement solaire entrant et en amortissant le rayonnement thermique sortant. La quantification de la fréquence et des propriétés des nuages ainsi que de leur impact sur le rayonnement améliore notre compréhension des processus nuageux, ce qui contribuera à réduire les incertitudes dues aux nuages dans les prévisions climatiques. La fréquence et les propriétés des nuages sont extrêmement variables dans l'espace et dans le temps, ce qui rend l'observation et l'analyse difficiles et n'est possible qu'avec des observations satellitaires globales à long terme.\n\nL'initiative sur le changement climatique de l'ESA a mis au point un produit mensuel global de fraction nuageuse basé sur les capteurs satellitaires AVHRR (Advanced Very High-Resolution Radiometer) et MODIS (Moderate-resolution Imaging Spectroradiometer). La fraction nuageuse est définie comme le pourcentage de chaque cellule de la grille qui est couverte de nuages, c'est-à-dire le rapport entre le nombre d'observations nuageuses et le nombre total d'observations. D'autres paramètres des nuages sont également dérivés : la température du sommet des nuages, la hauteur du sommet des nuages, la trajectoire de l'eau liquide, le rayon effectif et l'épaisseur optique.\n\n**Variable présentée:** Fraction de nuage\n\n**Période de temps : ** Janvier 1982 - Décembre 2016  \n\n**Résolution temporelle:** mensuelle\n\n**Étendue géographique:** mondiale\n\n**Résolution géographique : ** 1km x 1km\n\n**Version : ** 3.0  \n\n**DOI:** [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003)\n\n[Site web du projet ECV de l'ESA CCI Cloud](https://climate.esa.int/projects/cloud/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Anomalies du niveau de la mer",
    "shortName": "Anomalies du niveau de la mer",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "Le niveau moyen global des océans est un indicateur du changement climatique. Il intègre les réponses de plusieurs composantes différentes du système climatique, notamment l'eau de fonte des glaciers et des calottes glaciaires, et l'expansion thermique de l'océan qui se réchauffe. La surveillance précise des changements du niveau moyen des océans est d'une importance vitale pour comprendre non seulement le climat, mais aussi les conséquences socio-économiques de toute élévation du niveau de la mer.\n\nLe projet Sea Level de l'initiative sur le changement climatique de l'ESA a produit une série chronologique stable et homogène de cartes mensuelles des anomalies du niveau de la mer sur l'océan mondial depuis 1993, obtenues grâce à des satellites altimétriques multi-missions. Les anomalies du niveau de la mer montrent les endroits où le niveau de la mer est supérieur ou inférieur à un niveau de référence (la surface moyenne de la mer DTU10 1993-2009).\n\n**Variable affichée : ** Anomalies mensuelles du niveau de la mer en mètres\n\n**Période de temps : ** Janvier 1993 - Décembre 2015  \n\n**Résolution temporelle:** mensuelle\n\n**Étendue géographique : ** mondiale\n\n**Résolution spatiale : ** 0.25 degrés\n\n**Version : ** 2.0  \n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\n\n[Site Web du projet ECV sur le niveau de la mer de l'ESA CCI](https://climate.esa.int/projects/sea-level/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "État de la mer - Hauteur significative moyenne des vagues",
    "shortName": "État de la mer",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "L'état de la surface de la mer peut être caractérisé par des statistiques telles que la hauteur et la longueur des vagues et de la houle. Les états de mer sont importants pour toutes les activités en mer et sur les côtes, et leur climatologie est le principal moteur de la conception et de l'entretien des structures marines. Les états de mer modifient également les échanges de chaleur et de quantité de mouvement entre l'air et la mer et contribuent au niveau de la mer côtière et aux propriétés de la glace de mer.\n\nL'ICC sur l'état de la mer traite les données des satellites altimétriques et des radars à synthèse d'ouverture depuis 2002 afin de calibrer et de valider ces ensembles de données de manière cohérente et d'étudier la variabilité de l'état de la mer dans notre climat changeant. L'un des changements les plus notables se produit dans la région arctique, où le recul de la glace de mer donne plus d'eau libre sur laquelle le vent génère des vagues. Les états de mer extrêmes ont également un impact profond sur les côtes, car ils peuvent augmenter considérablement le niveau de l'eau et provoquer des inondations dans les terres basses, ou éroder gravement les plages de sable.\n\n**Variable affichée:** Moyenne des valeurs médianes de hauteur significative des vagues en mètres\n\n**Période de temps : ** Août 1991 - Janvier 2021\n\n**Résolution temporelle:** mensuelle\n\n**Etendue géographique:** mondiale\n\n**Résolution spatiale : ** 1 degré\n\n**Version : ** 1.1 + 3\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\n\n[Site du projet ECV de l'ESA CCI Sea State] (https://climate.esa.int/projects/sea-state/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Inlandsis groenlandais - Changement de l'altitude de la surface",
    "shortName": "Inlandsis groenlandais - SEC",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "Le bilan de masse des calottes glaciaires est un paramètre essentiel pour la surveillance du changement climatique mondial, car la perte de glace de la terre vers l'océan entraîne une élévation du niveau mondial de la mer. Le projet Greenland CCI surveille la perte de masse de l'inlandsis, ainsi que le changement d'altitude et la vitesse de la glace. Toutes ces données révèlent la même chose : la calotte glaciaire du Groenland perd de la masse à un rythme accéléré depuis 2002. Les missions GRACE et GRACE-FO donnent une mesure directe de la perte de masse globale ; les autres paramètres confirment que les grands changements de masse se produisent près de la marge de la calotte glaciaire, en particulier autour des grands glaciers de sortie.\n\nLes satellites GRACE ont montré que le taux de perte de masse de glace présente des variations surprenantes : Après une fonte record en 2012, l'accélération de la fonte de la calotte glaciaire du Groenland s'est arrêtée et n'a repris qu'après une nouvelle fonte record en 2019, principalement en raison de quelques étés froids entre 2012 et 2018. Cela met en évidence la nature dynamique et la sensibilité au climat local de la fonte de la calotte glaciaire du Groenland.\n\n**Variable montrée:** Changements d'élévation de surface\n\n**Période de temps : ** 1996 - 2011  \n\n**Résolution temporelle : ** annuelle\n\n**Étendue géographique : ** mondial\n\n**Étendue spatiale : ** 0,05 degré\n\n**Version:** 1.2  \n\n[Site web du projet ECV de l'inlandsis groenlandais de l'ESA CCI](https://climate.esa.int/projects/ice-sheets-greenland/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "permafrost.PFR",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere"
    ],
    "description": "Le pergélisol est une variable climatique essentielle (VCE) caractérisée par les températures de subsurface et la profondeur de la couche de dégel saisonnier. En complément des réseaux de surveillance au sol, le projet Permafrost CCI établit des produits d'observation de la Terre couvrant les deux dernières décennies. La température du sol et la profondeur du dégel ne pouvant être observées directement par des capteurs spatiaux, diverses données satellitaires et climatiques sont combinées dans un modèle thermique du sol. L'algorithme utilise des ensembles de données de télédétection sur la température à la surface du sol et la couverture terrestre pour piloter le modèle transitoire de pergélisol CryoGrid CCI, qui fournit la profondeur de dégel et la température du sol à différentes profondeurs, tandis que la température du sol à une profondeur de 2 mètres constitue la base de la fraction de pergélisol.\n\n**Variable:** Fraction de pergélisol en pourcentage\n\n**Période de temps : ** 2003 - 2021\n\n**Résolution temporelle:** annuelle\n\n**Étendue géographique : ** 90° N - 30° N\n\n**Résolution spatiale : ** 1km\n\n**Version : ** 4.0\n\n**DOI:** [10.5285/93444bc1c4364a59869e004bf9bfd94a](http://dx.doi.org/10.5285/93444bc1c4364a59869e004bf9bfd94a)\n\n[Site du projet ECV Permafrost de l'ESA CCI] (https://climate.esa.int/projects/permafrost/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/93444bc1c4364a59869e004bf9bfd94a)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Couverture terrestre",
    "shortName": "Couverture terrestre",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "La couverture terrestre décrit les différentes catégories de la surface de la Terre, telles que les types de végétation, les masses d'eau et les reliefs. Il est essentiel de savoir comment la surface de la Terre se transforme au fil du temps pour de nombreux aspects de la science du climat, car cela a une incidence sur le cycle du carbone et d'autres nutriments, sur les propriétés biophysiques de la terre (c'est-à-dire l'albédo), sur les rétroactions avec les processus atmosphériques et le cycle hydrologique, ainsi que sur les activités humaines.  \n\nLe projet CCI Land Cover a développé des cartes mondiales de l'occupation des sols basées sur des observations satellitaires multitemporelles dans les longueurs d'onde du visible, de l'infrarouge et des micro-ondes, à l'aide des capteurs MERIS, AVHRR, SPOT-Végétation, PROBA-V et ASAR d'Envisat. Les types d'occupation du sol représentés sont basés sur le système de classification de l'occupation du sol des Nations unies (LLCCS).\n\n**Variable montrée:** Classe d'occupation du sol définie dans LCCS\n\n**Période de temps : ** 1992-01 - 2015-12\n\n**Résolution temporelle : ** annuelle\n\n**Étendue géographique : ** mondiale\n\n**Résolution spatiale : ** 300m\n\n**Version : ** 2.0.7\n\n[Site web du projet ESA CCI Landcover ECV] (https://climate.esa.int/projects/land-cover/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\n\n\n**Légende détaillée:**\n<style>\n .dot {\n hauteur : 10px ;\n largeur : 10px ;\n border-radius : 50% ;\n affichage : inline-block ;\n margin-right : 5px ;\n vertical-align : middle ;\n }\n</style>\n<div class=\"dot\" style=\"background : rgb(0, 0, 0) ;\"></div>No data<br>\n<div class=\"dot\" style=\"background : rgb(255, 255, 100) ;\"></div>Cropland, rainfed<br>\n<div class=\"dot\" style=\"background : rgb(255, 255, 100) ;\"></div>Couverture herbacée<br>\n<div class=\"dot\" style=\"background : rgb(255, 255, 0) ;\"></div>Couverture arborée ou arbustive<br>\n<div class=\"dot\" style=\"background : rgb(170, 240, 240) ;\"></div>Terres cultivées, irriguées ou post-inondation<br>.\n<div class=\"dot\" style=\"background : rgb(220, 240, 100) ;\"></div>Mosaïque terres cultivées (&gt;50%) / végétation naturelle (arbre, arbuste, couverture herbacée) (&lt;50%)<br>.\n<div class=\"dot\" style=\"background : rgb(200, 200, 100) ;\"></div>Mosaïque végétation naturelle (arbre, arbuste, couverture herbacée) (&gt;50%) / terres cultivées (&lt;50%)<br>\n<div class=\"dot\" style=\"background : rgb(0, 100, 0) ;\"></div>Couverture arborée, feuillus, à feuilles persistantes, fermée à ouverte (&gt;15%)<br>.\n<div class=\"dot\" style=\"background : rgb(0, 160, 0) ;\"></div>Couverture des arbres, feuillus, caduques, fermés à ouverts (&gt;15%)<br>\n<div class=\"dot\" style=\"background : rgb(0, 160, 0) ;\"></div>Couverture des arbres, feuillus, caduques, fermés (&gt;40%)<br>\n<div class=\"dot\" style=\"background : rgb(170, 200, 0) ;\"></div>Couverture des arbres, feuillus, caduques, ouverts (15-40%)<br>\n<div class=\"dot\" style=\"background : rgb(0, 60, 0) ;\"></div>Couverture arborescente, à feuilles aiguës, à feuilles persistantes, fermée à ouverte (&gt;15%)<br>\n<div class=\"dot\" style=\"background : rgb(0, 60, 0) ;\"></div>Couverture arborescente, à feuilles aiguës, à feuilles persistantes, fermée (&gt;40%)<br>\n<div class=\"dot\" style=\"background : rgb(0, 80, 0) ;\"></div>Couverture arborescente, conifère, ouverte (15-40%)<br>\n<div class=\"dot\" style=\"background : rgb(40, 80, 0) ;\"></div>Couverture d'arbres, aiguilles, feuillus, fermés à ouverts (&gt;15%)<br>\n<div class=\"dot\" style=\"background : rgb(40, 80, 0) ;\"></div>Couverture des arbres, aiguilles, feuillus, fermée (&gt;40%)<br>\n<div class=\"dot\" style=\"background : rgb(40, 100, 0) ;\"></div>Couverture arborescente, aiguë, caduque, ouverte (15-40%)<br>\n<div class=\"dot\" style=\"background : rgb(120, 130, 0) ;\"></div>Couverture des arbres, type de feuille mixte (feuillus et aiguilles)<br>\n<div class=\"dot\" style=\"background : rgb(140, 160, 0) ;\"></div>Mosaïque d'arbres et d'arbustes (&gt;50%) / couvert herbacé (&lt;50%)<br>\n<div class=\"dot\" style=\"background : rgb(190, 150, 0) ;\"></div>Mosaïque couverture herbacée (&gt;50%) / arbre et arbuste (&lt;50%)<br>\n<div class=\"dot\" style=\"background : rgb(150, 100, 0) ;\"></div>Terres d'arbustes<br>\n<div class=\"dot\" style=\"background : rgb(120, 75, 0) ;\"></div>Shrubland evergreen<br>\n<div class=\"dot\" style=\"background : rgb(150, 100, 0) ;\"></div>Shrubland deciduous<br>\n<div class=\"dot\" style=\"background : rgb(255, 180, 50) ;\"></div>Grassland<br>\n<div class=\"dot\" style=\"background : rgb(255, 220, 210) ;\"></div>Lichens et mousses<br>\n<div class=\"dot\" style=\"background : rgb(255, 235, 175) ;\"></div>Végétation éparse (arbre, arbuste, couverture herbacée) (&lt;15%)<br>.\n<div class=\"dot\" style=\"background : rgb(255, 200, 100) ;\"></div>Arbre clairsemé (&lt;15%)<br>\n<div class=\"dot\" style=\"background : rgb(255, 210, 120) ;\"></div>Arbuste clairsemé (&lt;15%)<br>\n<div class=\"dot\" style=\"background : rgb(255, 235, 175) ;\"></div>Couverture herbacée éparse (&lt;15%)<br>\n<div class=\"dot\" style=\"background : rgb(0, 120, 90) ;\"></div>Couverture arborée, inondée, eau douce ou saumâtre<br>.\n<div class=\"dot\" style=\"background : rgb(0, 150, 120) ;\"></div>Couverture d'arbres, inondée, eau salée<br>.\n<div class=\"dot\" style=\"background : rgb(0, 220, 130) ;\"></div>Couverture arbustive ou herbacée, inondée, eau douce/saline/brakish<br>.\n<div class=\"dot\" style=\"background : rgb(195, 20, 0) ;\"></div>Zones urbaines<br>\n<div class=\"dot\" style=\"background : rgb(255, 245, 215) ;\"></div>Zones dénudées<br>\n<div class=\"dot\" style=\"background : rgb(220, 220, 220) ;\"></div>Zones nues consolidées<br>\n<div class=\"dot\" style=\"background : rgb(255, 245, 215) ;\"></div>Zones nues non consolidées<br>\n<div class=\"dot\" style=\"background : rgb(0, 70, 200) ;\"></div>Masses d'eau<br>.\n<div class=\"dot\" style=\"background : rgb(255, 255, 255) ;\"></div>Neige et glace permanentes<br>.",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Salinité de surface de la mer",
    "shortName": "Salinité de surface de la mer",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "La salinité de surface de la mer (SSS) quantifie la quantité de sel dans les eaux de surface de l'océan. Des niveaux de salinité inhabituels peuvent indiquer le début d'événements climatiques extrêmes, tels qu'El Niño. Les cartes mondiales de la salinité de surface de la mer sont particulièrement utiles pour étudier le cycle de l'eau, les échanges entre l'océan et l'atmosphère et la circulation océanique, qui sont tous des éléments vitaux du système climatique transportant la chaleur, le momentum, le carbone et les nutriments autour du globe.\n\nDans le cadre de l'ICC, un enregistrement mondial de la SSS couvrant la période 2010-2019 a été traité à partir des satellites SMOS, Aquarius et SMAP. En plus de la SSS, des indicateurs pour les incertitudes de la SSS sont fournis. Ce nouvel ensemble de données couvre la durée de deux événements El Niño et La Niña d'intensités très différentes.\n\n**Variable présentée:** Salinité de surface de la mer \n\n**Période:** Janvier 2010 - Décembre 2023 \n\n**Résolution temporelle:** bimensuelle (échantillonnage temporel : 2 semaines) \n\n**Résolution spatiale:** 50km (échantillonnage spatial : 25km) \n\n**Etendue géographique:** globale  \n\n**Version:** 5.5 \n\n**DOI:** [doi:10.5285/f2ca631f29a24c47a7e98654ddf2c7d9](https://dx.doi.org/10.5285/f2ca631f29a24c47a7e98654ddf2c7d9)\n\n[Site web du projet ECV sur la salinité de surface de la mer de l'ESA CCI](https://climate.esa.int/projects/sea-surface-salinity/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/3339dec1fbd94599802aba7f1c665679)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Neige",
    "shortName": "Neige",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "La couverture neigeuse saisonnière est la composante la plus importante de la cryosphère, couvrant 50 % de la surface terrestre de l'hémisphère nord au milieu de l'hiver, et constitue un élément important du système climatique.\n\nLa couverture neigeuse saisonnière est un sujet de recherche crucial et difficile pour l'analyse et la modélisation du climat. Elle influence les flux d'énergie, d'humidité et de gaz entre la surface terrestre et l'atmosphère ; sa forte réflectivité (ou albédo) fournit un effet de rétroaction important dans un climat qui se réchauffe ; et sa sensibilité aux régimes de précipitations et de températures en fait un indicateur fondamental de la variabilité et du changement climatiques. La neige est également une source majeure, voire dominante, d'eau douce dans de nombreuses régions alpines, de haute et de moyenne latitude, et contribue de manière importante au cycle global de l'eau.\n\nL'équipe neige de l'ICC développe une série temporelle quotidienne multi-capteurs avec une taille de pixel de 1 km, depuis le début des années 1980 jusqu'à aujourd'hui, en utilisant des données AVHRR-2/3, ATSR-2, AATSR, MODIS, Sentinel-3A/B SLSTR et Spot/Proba-V Vegetation. Outre l'étendue de la couverture neigeuse, l'équivalent en eau de la neige est dérivé (une mesure de la masse de neige).\n\n**Variable:** Equivalent en eau de la neige (mm)\n\n**Période de temps : ** Janvier 1979 - Mai 2020\n\n**Résolution temporelle:** mensuelle\n\n**Étendue géographique : ** mondiale\n\n**Résolution spatiale : ** 15km - 69km\n\n**Version : ** 2.0\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\n\n[Site du projet CCI Snow ECV de l'ESA] (https://climate.esa.int/projects/snow/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Biomasse en surface",
    "shortName": "Biomasse",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "La biomasse est le poids de la matière vivante dans la végétation, qui, pour les forêts, est principalement contenue dans les parties ligneuses des arbres. Seule la biomasse aérienne (AGB) peut être estimée à partir de l'espace (et dans la pratique également pour la plupart des estimations au sol). Les informations quantitatives sur l'AGB des forêts sont cruciales pour comprendre le changement climatique, car la perte d'AGB causée par la déforestation et la dégradation des forêts est la deuxième source de gaz à effet de serre après la combustion des combustibles fossiles, tandis que le CO&#8322; absorbé dans l'atmosphère par la croissance des forêts et stocké dans la biomasse ligneuse contribue à ralentir le réchauffement climatique.\n\nLa carte montre l'estimation de l'AGB des forêts en 2017, dérivée principalement de la combinaison des radars ALOS PALSAR-2 en bande L et Sentinel-1 en bande C, avec le soutien d'une série d'autres capteurs et ensembles de données environnementales.\n\n**Variable:** Biomasse aérienne en Mg/ha\n\n**Période de temps : ** 2010, 2015 - 2021\n\n**Résolution temporelle:** annuelle\n\n**Étendue géographique : ** mondial\n\n**Espacement des grilles : ** 100m\n\n**Version:** 5.01\n\n**DOI:** [doi:10.5285/bf535053562141c6bb7ad831f5998d77](https://dx.doi.org/10.5285/bf535053562141c6bb7ad831f5998d77)\n\n[Site du projet ECV Biomasse de l'ESA CCI] (https://climate.esa.int/projects/biomass/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/bf535053562141c6bb7ad831f5998d77)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Profil de l'ozone - à 50° Ouest",
    "shortName": "Profil de l'ozone",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Les profils d'ozone montrent une coupe verticale de l'atmosphère depuis le niveau de la mer, en passant par la troposphère et jusqu'à la stratosphère. La \"couche\" d'ozone est l'endroit où l'on trouve le plus d'ozone atmosphérique - juste au-dessus de 20 km d'altitude, dans la basse stratosphère. Mais il y a aussi des quantités croissantes d'ozone dans la troposphère, associées à la pollution industrielle et agricole.  \n\nLes observations des satellites sont assimilées dans le modèle de transport chimique TM5 pour donner des profils toutes les six heures pour tous les trois degrés de longitude et deux degrés de latitude. Le profil présenté ici est une section de l'atmosphère depuis le niveau de la mer jusqu'à une hauteur de 40 km, centrée sur la longitude 50° Ouest, avec le pôle Nord à gauche et le pôle Sud à droite, pour une année (2012).\n\n**Variable représentée:** Colonne moyenne d'ozone total en unités Dobson  \n\n**Période de temps : ** 2012\n\n**Résolution temporelle:** quotidienne \n\n**Étendue géographique : ** Profil nord-sud à 50° ouest.\n\n[Site web du projet ECV ozone de l'ESA CCI] (https://climate.esa.int/projects/ozone/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Dioxyde de carbone (CO2)",
    "shortName": "Dioxyde de carbone (CO2)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Le dioxyde de carbone (CO₂) est le principal gaz à effet de serre anthropique (causé par l'homme). L'augmentation des concentrations de CO₂ dans l'atmosphère entraîne un réchauffement global. Actuellement, la concentration de CO₂ dans l'atmosphère augmente d'environ 0,5 % chaque année, principalement en raison de la combustion de combustibles fossiles (pétrole, charbon, gaz). Le taux d'augmentation serait deux fois plus élevé si les « »puits naturels » » - comme les océans et la biosphère terrestre - n'absorbaient pas environ la moitié du CO₂ que nous émettons. On ne sait toutefois pas comment ces puits naturels se comporteront à l'avenir. Une bonne compréhension des sources et des puits de CO₂ est essentielle pour prédire de manière fiable le climat futur de notre planète. Les données satellitaires mondiales contribuent à une meilleure compréhension des sources et des puits de CO₂ et donc à de meilleures prévisions climatiques. La concentration atmosphérique de dioxyde de carbone ou le rapport de mélange est mesuré en parties par million (ppm). \n\nLes cartes de l'ICC sont basées sur les données du spectromètre Orbiting Carbon Observatory-2 (OCO-2) de la NASA. Les données de CO2 OCO-2 ont été générées à l'aide de l'algorithme FOCAL (version 11), développé par l'Université de Brême.\n\n« **Variable:** Moyenne sur colonne de la fraction moléculaire d'air sec du dioxyde de carbone atmosphérique.\n\n**Période temporelle:** janvier 2015 - décembre 2023\n\n**Résolution temporelle:** mensuelle\n\n**Extension spatiale:** globale\n\n**Résolution géographique:** 2,5° x 2,5°.\n\n**Version:** 11\n\n**DOI:** [10.3390/rs9111102] (https://doi.org/10.3390/rs16162979)\n\n**Financement:** ESA CCI\n\n**Note:**\nReuter, M., M. Buchwitz, O. Schneising, S. Noel, H. Bovensmann, J. P. Burrows, A Fast Atmospheric Trace Gas Retrieval for Hyperspectral Instruments Approximating Multiple Scattering - Part 2 : Application to XCO2 Retrievals from OCO-2, Remote Sens., 9, 1102, doi:10.3390/rs9111102, 2017\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/projects/ghgs/)  \n[Données CCI Greenhouse Gases sur le portail Open Data](https://catalogue.ceda.ac.uk/uuid/2c1cb1d606c4421e9339a3028839a41f)  »"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Méthane (CH4)",
    "shortName": "Méthane (CH4)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Le méthane (CH4) est le deuxième gaz à effet de serre anthropique le plus important après le dioxyde de carbone. Une bonne compréhension des sources et des puits de méthane variables est importante pour prédire de manière fiable notre climat futur. Les données satellites globales y contribuent et permettent ainsi d'améliorer les prévisions climatiques. Comme on peut le constater, la concentration atmosphérique de méthane varie en fonction du temps et du lieu. Cela est principalement dû à des sources très fluctuantes telles que les zones humides et la culture du riz. D'autres émissions importantes de méthane proviennent de l'extraction, du transport et de l'utilisation du pétrole, du gaz et du charbon, ainsi que de certains animaux (notamment les ruminants comme les bovins et les ovins). Les données satellitaires aident également à identifier de fortes sources de méthane localisées et à quantifier l'intensité de leurs émissions. Les fuites peuvent ainsi être repérées et, le cas échéant, colmatées.  Les données présentées ici sont basées sur l'évaluation des mesures de rayonnement du satellite européen Sentinel-5-Precursor par l'Université de Brême dans le cadre du projet GHG-CCI de l'ESA (https://climate.esa.int/en/projects/ghgs/). La moyenne verticale du rapport de mélange du méthane est représentée en ppb (parts per billion). Si cette valeur est par exemple de 1800 ppb à un endroit donné, l'air au-dessus de cet endroit contient 1800 molécules de méthane pour un milliard de molécules d'air (valeur moyenne sur l'ensemble de l'atmosphère, c'est-à-dire du sol à l'espace).\n\n**Variable:** Moyenne sur colonne de la fraction moléculaire d'air sec du méthane atmosphérique.\n\n**Période temporelle:** janvier 2018 - décembre 2023\n\n**Résolution temporelle:** mensuelle\n\n**Extension spatiale:** globale\n\n**Résolution géographique:** 0,1° x 0,1°.\n\n**Version:** 1.8\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\n\n**Financement:** ESA CCI et UE via Copernicus Climate Change Service et le projet H2020 4C (convention de subvention n° 821003).\n\n**Note:**\nSchneising, O. ; Buchwitz, M. ; Reuter, M. ; Bovensmann, H. ; Burrows, J.P. (2024) : ESA Greenhouse Gases Climate Change Initiative (GHG_cci) : Column-averaged methane from Sentinel-5P, generated with the WFM-DOAS algorithm, version 1.8, November 2017 - October 2023. NERC EDS Centre for Environmental Data Analysis, date of citation. https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8\n\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/en/projects/ghgs/)  \n[Données CCI Greenhouse Gases sur le portail Open Data](https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozone",
    "shortName": "Ozone",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "L'ozone est un gaz trace important dans l'atmosphère qui protège la vie sur Terre en absorbant la plupart des rayons solaires ultraviolets biologiquement nocifs. Dans le cadre de l'initiative de l'ESA sur le changement climatique, un ensemble de données mondiales de haute qualité sur l'ozone total a été généré à partir d'observations spatiales couvrant la période de 1995 à aujourd'hui. Ces données peuvent être utilisées pour étudier l'évolution à long terme de l'ozone dans l'atmosphère, qui est étroitement liée au changement climatique. Il est particulièrement intéressant de rechercher des signes de rétablissement après l'amincissement et l'endommagement de la couche d'ozone causés par les activités humaines à la fin du vingtième siècle.\n\nL'ozone total est la somme de tout l'ozone présent dans l'atmosphère directement au-dessus d'un lieu donné, mesuré en unités Dobson (UD), une mesure de l'\"épaisseur\" de la couche d'ozone, où 1 UD correspond à 0,01 mm d'épaisseur d'ozone à une température et une pression standard. Les cartes de l'ozone total sont élaborées à partir des capteurs de rétrodiffusion dans l'ultraviolet GOME, SCIAMACHY, GOME-2 et OMI.\n\n**Variable montrée:** Colonne moyenne d'ozone total en unités Dobson\n\n**Période de temps : ** janvier 1979 - décembre 2019  \n\n**Résolution temporelle : ** mensuelle\n\n**Etendue géographique:** globale\n\n**Version:** 1\n\n[Site web du projet ESA CCI Ozone ECV](https://climate.esa.int/projects/ozone/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Inventaire du glacier Randolph",
    "shortName": "Glaciers",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "Les glaciers sont des indicateurs climatiques sensibles car ils ajustent leur taille en réponse aux changements climatiques (par exemple, la température et les précipitations). Les glaciers sont également d'importants réservoirs hydrologiques saisonniers à long terme à l'échelle régionale et contribuent largement au niveau de la mer à l'échelle mondiale. Dans certaines parties du monde, ils sont responsables d'une augmentation des risques potentiels (par exemple, les avalanches et les inondations causées par le débordement des lacs glaciaires).\n\nLe Randolph Glacier Inventory (RGI) présenté ici est un inventaire complet des contours des glaciers à l'échelle mondiale. Les contours des glaciers ont été compilés dans le cadre d'un effort communautaire spécial à partir de diverses sources (notamment la base de données des glaciers GLIMS, des projets d'agences spatiales tels que CCI Glaciers, et plusieurs scientifiques individuels) pour le Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC AR5). Alors que la plupart des contours sont dérivés de techniques de cartographie semi-automatiques appliquées à des données satellitaires optiques, certains ont été numérisés à partir de photographies aériennes ou de cartes topographiques. Les contours constituent un ensemble de données d'entrée essentiel pour plusieurs autres applications telles que le calcul des vitesses d'écoulement de surface, les changements de surface et de volume, ou la modélisation des changements passés et futurs des glaciers.\n\n**Variable montrée:** Randolph Glacier Inventory  \n\n**Période de temps : ** 2015  \n\n**Étendue géographique : ** globale \n\n**Version : ** 5.0\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \n\n[Site du projet ECV Glaciers de l'ESA CCI](https://climate.esa.int/projects/glaciers/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Température des eaux de surface des lacs",
    "shortName": "Lacs",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Les lacs couvrent moins de 1 % des terres émergées de la planète, mais les lacs et leurs rives contribuent de manière disproportionnée à la biodiversité et à la prospérité humaine. Les lacs et les écosystèmes qu'ils abritent interagissent étroitement avec le climat. L'étendue des lacs, le niveau de l'eau, la température de surface, la couverture de glace et la réflectance peuvent tous être mesurés depuis l'espace.\n\nLa température des eaux de surface des lacs (LSWT) est la température des eaux de surface des lacs vue de l'espace dans les longueurs d'onde infrarouges, lorsque les eaux de surface des lacs ne sont pas masquées par une couverture de glace ou des nuages. Les caractéristiques évidentes de la LSWT sont le grand cycle annuel de la température dans les hautes latitudes, et les modèles importants de contraste de température entre les lacs individuels, en particulier les grands lacs. La LSWT permet de savoir quels lacs sont vulnérables à des changements de comportement qui pourraient nuire à leur biodiversité ou à leur agrément.\n\nLe projet de l'ICC a créé des séries temporelles de l'ELSF depuis 1995, sur une grille régulière de latitude-longitude. Pour ce faire, il a fallu combiner des observations provenant de quatre missions satellitaires et 250 lacs ont été ciblés. Les futures versions du jeu de données augmenteront la densité des observations disponibles en intégrant d'autres missions satellitaires et cibleront des milliers de lacs.\n\n**Variable affichée:** Température des eaux de surface du lac  \n\n**Période de temps : ** Juin 1995 - Décembre 2019\n\n**Résolution temporelle : ** mensuelle\n\n**Étendue géographique : ** globale \n\n**Version : ** v2.02\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \n\n[Site Web du projet ECV des lacs CCI de l'ESA] (https://climate.esa.int/projects/lakes/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)",
    "position": [
      -84.503911,
      44.36943
    ]
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Calottes glaciaires de l'Antarctique - Bilan massique gravimétrique",
    "shortName": "Plaques de glace Antarctique",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Les calottes glaciaires de l'Antarctique et du Groenland contiennent ensemble plus de 99 % de l'eau douce gelée de la Terre. Mais ces réservoirs gelés depuis longtemps ont commencé à fondre, libérant de l'eau dans l'océan, où elle contribue à l'élévation du niveau de la mer. Au cours des dernières décennies, les observations par satellite ont considérablement amélioré notre capacité à identifier et à quantifier les changements dans ces régions vastes et éloignées.\n\nLe projet de l'ICC sur les calottes glaciaires de l'Antarctique utilise les mesures acquises par les satellites de l'ESA et d'autres agences spatiales depuis le début des années 1990. Les paramètres clés sur lesquels il se concentre sont les mesures du changement d'élévation de la surface de la calotte glaciaire de l'Antarctique, la vitesse de la glace, la localisation des lignes d'échouage et le bilan de masse gravimétrique.\n\nLe bilan de masse gravimétrique (GMB) pour l'inlandsis antarctique est basé sur des instantanés mensuels du champ de gravité de la Terre fournis par l'expérience GRACE (Gravity Recovery and Climate Experiment) et sa mission satellitaire de suivi (GRACE-FO). L'estimation du changement de masse est basée sur l'approche du noyau de sensibilité sur mesure développée à l'Université technique de Dresde.\n\n**Variable:** Gravimetric Mass Balance (BGM)  \n\n**Période de temps : ** avril 2002 - juillet 2020   \n\n**Résolution temporelle:** mensuelle  \n\n**Etendue Géographique : ** Antarctique \n\n** Résolution spatiale : ** 50km x 50km  \n\n**Version : ** v3.0  \n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \n  \n[Site du projet ECV Arctique de l'ESA CCI Ice Sheets] (https://climate.esa.int/projects/ice-sheets-antarctic/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)",
    "position": [
      32.257822,
      -85.417247
    ]
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Atmospheric Composition",
    "name": "Vapeur d'eau - Colonne totale de vapeur d'eau",
    "shortName": "Vapeur d'eau",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "La vapeur d'eau dans l'atmosphère est un élément clé du cycle hydrologique de la Terre, essentiel pour façonner l'environnement mondial et soutenir la vie sur Terre. Divers processus physiques redistribuent l'eau des océans vers la terre, notamment la formation de nuages, les précipitations et les phénomènes météorologiques extrêmes. La vapeur d'eau joue également un rôle essentiel dans le maintien de l'équilibre énergétique de la Terre. Elle est le plus important gaz à effet de serre naturel et constitue une forte rétroaction positive au forçage climatique anthropique dû au dioxyde de carbone.\n\nL'équipe de l'ICC chargée de la vapeur d'eau calcule quotidiennement la vapeur d'eau totale de la colonne à partir des observations dans le proche infrarouge des instruments MERIS, MODIS et OLCI, sur la période 2002-2017. Ces observations sont combinées avec les observations océaniques provenant des mesures d'imagerie micro-ondes (par exemple, SSM/I et SSMIS) d'EUMETSAT pour donner un produit global.\n\n**Variable:** Colonne d'eau totale (TCWV)  \n\n**Période de temps : ** Juillet 2002 - Décembre 2012  \n\n**Résolution temporelle : ** mensuelle  \n\n**Étendue géographique : ** globale  \n\n** Résolution spatiale : ** 0.05 degrés  \n\n**Version : ** v3.2  \n\n**DOI:** [10.5285/4a85c0ef880e4f668cd4ec8e846855ef](http://dx.doi.org/10.5285/4a85c0ef880e4f668cd4ec8e846855ef)  \n  \n[Site web du projet ECV Vapeur d'eau de l'ESA CCI] (https://climate.esa.int/projects/water-vapour/)  \n[Données dans le portail de données ouvert](https://catalogue.ceda.ac.uk/uuid/80ad33b237084a8dbfb81ec5414e68dd)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Température de la surface terrestre",
    "shortName": "Température de la surface terrestre",
    "usageInfo": "© ESA",
    "categories": [
      "land"
    ],
    "description": "La température de la surface terrestre est une variable importante du système climatique de la Terre. Elle varie en fonction de l'altitude, de la latitude et des matériaux présents à la surface. La température de la surface terrestre (LST) régule les échanges d'énergie et d'eau entre la terre et l'atmosphère, influençant les conditions météorologiques ainsi que le rythme et le moment de la croissance des plantes.\n\nLes cartes de la LST de l'ICC présentées ici utilisent les émissions de micro-ondes (MW) de la surface pour couvrir toutes les surfaces continentales, deux fois par jour (6h et 18h) pendant 25 ans. Elles complètent les mesures LST plus détaillées obtenues à partir des émissions infrarouges (IR), qui sont bloquées par la couverture nuageuse.\n\nLa MW-LST est dérivée des données du Special Sensor Microwave/Imager (SSM/I) et du Special Sensor Microwave Imager/Sounder (SSMIS) des satellites du Defense Meteorological Satellite Program (DMSP) des États-Unis. L'IR-LST utilise des données provenant d'une série d'instruments embarqués sur des satellites de l'ESA, le radiomètre à balayage le long de la trace 2 (ATSR-2), le radiomètre à balayage le long de la trace avancé (AATSR) et le radiomètre de température de surface de la mer et de la terre (SLSTR).\n\n**Variable:** Température de la surface terrestre (LST)  \n\n**Période de temps : ** Janvier 1996 - Décembre 2020  \n\n**Résolution temporelle : ** mensuelle  \n\n**Étendue géographique : ** mondiale  \n\n** Résolution spatiale : ** 0.25 degrés  \n\n**Version : ** v2.33  \n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \n  \n[Site du projet ECV sur la température de surface terrestre de l'ESA CCI] (https://climate.esa.int/projects/land-surface-temperature/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  },
  {
    "id": "sea_ice.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Glace de mer",
    "shortName": "Glace de mer",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "cryosphere"
    ],
    "description": "La couverture de glace de mer sur l'océan modifie l'albédo de surface, isole l'océan de la perte de chaleur et constitue une barrière à l'échange d'énergie et de gaz entre l'océan et l'atmosphère. Le sel éjecté par la glace de mer croissante altère la structure de la densité et modifie la circulation de l'océan. Les changements climatiques régionaux affectent les caractéristiques de la glace de mer et ces changements peuvent se répercuter sur le système climatique, tant au niveau régional que mondial. La glace de mer est également une composante majeure des écosystèmes polaires ; les plantes et les animaux de tous les niveaux trophiques trouvent un habitat dans la glace de mer ou y sont associés.\n\nL'initiative sur le changement climatique de l'ESA a compilé des cartes quotidiennes de la concentration de glace de mer depuis 1978, basées sur des observations de micro-ondes passives de SMMR, SSM/I et AMSR-E/2, en collaboration avec l'OSI-SAF d'EUMETSAT. La concentration de glace de mer est définie comme la surface de glace de mer par rapport à la surface totale en un point donné de l'océan. L'épaisseur de la glace de mer peut également être mesurée par des altimètres embarqués sur satellite et est utilisée avec la concentration de glace pour évaluer le volume et la masse de glace.\n\n**Variable affichée:** Fraction de la surface de glace de mer en pourcentage\n\n**Période : ** juin 2002 - mai 2017 (avec un écart d'octobre 2011 - juillet 2012)\n\n**Résolution temporelle:** mensuelle\n\n**Étendue géographique : ** Arctique & Antarctique\n\n**Résolution spatiale : ** 25km\n\n**Version : ** 2.1\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\n\n[Site Web du projet ECV de l'ESA CCI sur la glace de mer] (https://climate.esa.int/projects/sea-ice/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "vegetation.lai",
    "type": "Biosphere",
    "name": "Indice de végétation",
    "shortName": "Indice de végétation",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "La végétation terrestre joue un rôle majeur dans le système climatique à travers la productivité primaire par photosynthèse et respiration, le recyclage des précipitations et la formation des sols. Deux variables climatiques essentielles (ECV) qui décrivent l'état de la végétation sont l'indice de surface foliaire (LAI) et la fraction du rayonnement solaire de surface incident dans la région photosynthétiquement active (0,4-0,7 μm) absorbée par la végétation (FAPAR). Des séries chronologiques mondiales cohérentes de l'indice de surface foliaire et de la fraction du rayonnement solaire absorbée par la végétation peuvent donner un aperçu du rôle dynamique de la végétation dans le climat de la Terre.\n\nL'indice de surface foliaire (LAI) d'un couvert végétal ou d'un écosystème, défini comme la moitié de la surface foliaire totale par unité de surface horizontale au sol, détermine la taille de l'interface pour l'échange d'énergie (y compris le rayonnement) et de masse entre le couvert et l'atmosphère. Elle contrôle également en partie la photosynthèse et la respiration. Le suivi de sa distribution et de ses changements est important pour évaluer la croissance et la vigueur de la végétation sur la planète.\n\n**Variable affichée:** Indice de surface foliaire (LAI) : la surface totale unilatérale de toutes les feuilles de la végétation par unité de surface horizontale [m²/m²]. \n\n**Période:** 2000-2020  \n\n**Résolution temporelle:** mensuelle\n\n**Etendue géographique:** Sites sélectionnés  \n\n**Résolution spatiale:** 1km  \n\n**Version:** v1",
    "position": [
      22.166945,
      5.484576
    ]
  },
  {
    "id": "land_cover.class",
    "type": "Biosphere",
    "name": "Couverture terrestre à haute résolution",
    "shortName": "Couverture terrestre à haute résolution",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "La couverture terrestre (LC) est définie par la FAO comme la couverture physique observée de la surface de la Terre. Elle comprend la végétation et les infrastructures d'origine humaine, comme l'eau, la glace, les roches, les forêts ou les zones urbaines. Son évaluation et le suivi de sa dynamique sont extrêmement importants pour l'estimation correcte du bilan radiatif de la Terre. En outre, la couverture terrestre est corrélée à l'utilisation des terres et, par procuration, permet d'étudier l'impact des activités humaines sur le climat. L'occupation des sols joue un rôle clé sur les variables des flux d'énergie de surface, d'eau et de carbone. En outre, les changements de couverture terrestre ont un impact sur les propriétés radiatives, aérodynamiques et évaporatives, ainsi que sur le stockage du carbone, avec des effets différents sur la température de surface et les précipitations.\n\nLe projet CCI High Resolution Land Cover a développé des séries temporelles régionales de cartes de couverture terrestre basées sur des observations satellitaires multitemporelles et multicapteurs dans la longueur d'onde visible, infrarouge et micro-ondes en utilisant les données de Sentinel 1, Sentinel 2, Landsat 4-5-7, ASAR, ERS-1 et ERS-2. Les types d'occupation du sol indiqués sont basés sur le système de classification de l'occupation du sol des Nations unies (LLCCS).\n\n**Variable représentée:** Classe d'occupation du sol\n\n**Période de temps:** 1990, 1995, 2000, 2005,\n2010, 2015, 2019 \n\n**Résolution temporelle:** annuelle \n\n**Étendue géographique:** Sibérie (région du nord de la Sibérie), Amazonie (région de l'est de l'Amazonas), Afrique (région de l'est du Sahel) \n\n**Résolution spatiale:** 30m \n\n**Version:** 1.2 \n\n[Site web de l'initiative de l'ESA sur le changement climatique et la couverture terrestre à haute résolution (ESA High Resolution Land Cover Climate Change Initiative) (https://climate.esa.int/projects/high-resolution-land-cover/)  \n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/b057708eec1042238fb333ab02ec772e)\n\n\n**Légende détaillée:** \n<style>\n .dot {\n height : 10px ;\n width : 10px ;\n rayon de la bordure : 50% ;\n display : inline-block ;\n margin-right : 5px ;\n vertical-align : middle ;\n }\n\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>No data<br>\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Tree cover evergreen broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Tree cover evergreen needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Tree cover deciduous broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Tree cover deciduous needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Shrub cover evergreen<br>\n<div class=\"dot\" style=\"background: rgb(170, 115, 0);\"></div>Shrub cover deciduous<br>\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Grasslands<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Croplands<br>\n<div class=\"dot\" style=\"background: rgb(27, 203, 174);\"></div>Woody vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\"></div>Grassland vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Lichens and mosses<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Bare areas<br>\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Built-up<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Open water<br>\n<div class=\"dot\" style=\"background: rgb(91, 149, 255);\"></div>Open water seasonal<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Open water permanent<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Permanent snow and/or ice<br>",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "river_discharge.water_level_anomaly",
    "type": "Biosphere",
    "name": "Anomalies du niveau d'eau des rivières",
    "shortName": "Anomalies du niveau d'eau des rivières",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Le niveau d'eau calculé par le projet précurseur CCI River Discharge correspond à la distance entre l'eau de surface de la rivière et une surface de référence (l'ellipsoïde WGS84). Cette variable physique peut également être appelée élévation de la surface de l'eau (WSE). Ces séries temporelles de niveaux d'eau ont été calculées en 54 endroits (dans 18 bassins fluviaux). Les données proviennent de missions d'observation au nadir de radars altimètres (ERS-2, Envisat, Saral, Topex-Poseidon, Jason-1, Jason-2, Jason-3, Sentinel-3A/B et Sentinel 6). Les données présentées correspondent à des anomalies de niveau d'eau, c'est-à-dire à des séries temporelles de niveau d'eau moins la moyenne temporelle des séries temporelles.\nLe niveau d'eau est un indicateur du débit des rivières et fait donc partie des données satellitaires utilisées par le projet pour estimer le débit des rivières, qui correspond au volume d'eau traversant une section de rivière par unité de temps.\nEnviron 40 % des précipitations sur les continents sont acheminées vers les océans par les réseaux fluviaux. Il s'agit d'un flux d'eau important sur les continents, qui est affecté à la fois par le changement climatique et les activités humaines directes. Le projet CCI de l'ESA sur les débits fluviaux est une étude préliminaire qui vise à obtenir des séries chronologiques de débits fluviaux à long terme (au moins sur 20 ans) à des endroits sélectionnés dans le réseau fluvial de certains bassins hydrographiques.\n\nBiancamaria, S. ; Boussaroque, M. ; Gal, L. ; Kitambo, B. ; Lefebve, J. ; Papa, F. ; Paris, A. ; Vayre, M. ; Zakharova, E. (2024) : Initiative de l'ESA sur le changement climatique des débits des cours d'eau (RD_cci) : Nadir radar altimeters Water Level product, v1.1. NERC EDS Centre for Environmental Data Analysis, 15 mars 2024. doi:10.5285/c5f0aa806ec444b4a4209b49efc4bb65. https://dx.doi.org/10.5285/c5f0aa806ec444b4a4209b49efc4bb65\n\n**Variable représentée:** Anomalies d'élévation de la surface de l'eau\n\n**Période de temps:** janvier 2010 - septembre 2023\n\n**Résolution temporelle:** mensuelle\n\n**Etendue géographique:** Sites sélectionnés\n\n**Résolution spatiale:** -.\n\n**Version:** 1.1\n\n[Site web de l'initiative sur le changement climatique concernant les débits des cours d'eau de l'ASE] (https://climate.esa.int/en/projects/river-discharge/)\n[Données dans le portail de données ouvertes](https://catalogue.ceda.ac.uk/uuid/c5f0aa806ec444b4a4209b49efc4bb65/)",
    "position": [
      22.166945,
      5.484576
    ]
  }
]