[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Vuur – Verbrand gebied",
    "shortName": "Vuur",
    "usageInfo": "© ESA",
    "description": "Door de geschiedenis heen heeft de mens vuur gebruikt als een instrument voor milieubeheer. Vegetatiekenmerken, voornamelijk biomassa en vocht, bepalen het brandgedrag, maar vuur verandert ook de vegetatiestructuur en -evolutie. Het klimaat beïnvloedt het ontstaan van vuur door de thermische en neerslagcycli, maar het wordt ook beïnvloed door vuur, vooral door de uitstoot van gassen en aerosolen. Deze wederzijdse invloed tussen vegetatie, klimaat en vuur benadrukt het belang van wereldwijde lange-termijn informatie over verbrande gebieden (BA) als input voor klimaat- en vegetatie modellen.\r\n\r\nMomenteel bevat het CCI Fire product 19 jaar aan wereldwijde gegevens over verbrande gebieden. Het product wordt aangeboden met een resolutie van 250 m met de datum van branddetectie en het type bodembedekking dat is verbrand, en met het totale BA per gridcel, het totale BA per type bodembedekking en het waargenomen gebied. In beide gevallen wordt ook informatie over onzekerheid geleverd.\n\n**Variabele:** Totaal verbrande oppervlakte in vierkante meters\r\n\n**Tijdspanne:** januari 2001 - december 2020\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Ruimtelijke Resolutie:** 0.25 x 0.25 graad\r\n\n**Versie:** 5.1\r\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\r\n\r\n[ESA CCI Fire ECV Project website](https://climate.esa.int/projects/fire/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)"
  },
  {
    "id": "soil_moisture.sm",
    "type": "Hydrosphere",
    "name": "Bodemvochtigheid",
    "shortName": "Bodemvochtigheid",
    "usageInfo": "© ESA",
    "description": "Bodemvocht (SM) beschrijft het volumetrische watergehalte dat is opgeslagen in de eerste centimeters van de bodem. Door de invloed op de vegetatiegroei, evapotranspiratie en neerslag speelt SM een sleutelrol in de water-, energie- en koolstofcyclus. Het bepaalt het optreden van overstromingen en droogtes en is daarom essentieel voor het monitoren en voorspellen van hun impact op het milieu\r\n\r\nHet Climate Change Initiative van ESA heeft een lange-termijn bodemvochtregistratie gemaakt (meer dan 40 jaar) door datasets van meerdere actieve (radar) en passieve (radiometer) microgolf satellieten samen te voegen tot drie geharmoniseerde, dagelijkse producten. De huidige versie bevat kwaliteit-gecontroleerde gegevens sinds 1978 van 11 verschillende sensoren. Sommige gebieden vertonen hiaten in de gegevens waar de microgolfsensoren onbetrouwbare waarnemingen leveren, zoals bij bevroren grond of onder de dichte begroeiing van tropische regenwouden.\n\n**Variabele:**Volumetrische bodemvochtigheid in m3/m3\r\n\n**Tijdsspanne:** november 1978 - december 2022  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,25 graden\r\n\n**Versie:** 8.1  \r\n\r\n[ESA CCI Soil Moisture ECV Project website](https://climate.esa.int/projects/soil-moisture/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/2d4a50f390064820a9dcc2fcf7ac4b18)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Bodemvochtigheid - Anomalieën",
    "shortName": "Bodemvochtigheid - Anomalieën",
    "usageInfo": "© ESA",
    "description": "Bodemvocht (SM) wordt beïnvloed door klimatologische patronen op lange termijn en door lokale gebeurtenissen op korte termijn. SM-anomalieën scheiden terugkerende seizoensgebonden variaties van regionale omstandigheden op de korte termijn en vertegenwoordigen de afwijkingen van de gemiddelde omstandigheden op elk moment in de tijd. Droogtes worden daarom weergegeven als negatieve anomalieën, terwijl positieve anomalieën wijzen op \"natter dan normaal\" omstandigheden.\r\n\r\nDe CCI SM-anomalieën worden berekend als verschillen tussen absolute SM-waarnemingen en de SM-klimatologie van een referentieperiode van 20 jaar (1991-2010). Deze periode wordt gekozen met het oog op de beschikbare gegevensdichtheid en -kwaliteit, die de afgeleide afwijkingen van de gemiddelde omstandigheden kunnen beïnvloeden.\n\n**Variabele:** Anomalie\r\n\n**Tijdspanne:** januari 1991 - december 2022  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,25 graden\r\n\n**Versie:** 8.1  \r\n\r\n[ESA CCI Soil Moisture ECV Project website](https://climate.esa.int/projects/soil-moisture/)  \r\n[Gegevens over bodemvocht in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Temperatuur van het zeeoppervlak",
    "shortName": "Temperatuur van het zeeoppervlak",
    "usageInfo": "© ESA",
    "description": "De temperatuur van het zeeoppervlak is de temperatuur die het oceaanoppervlak aan de atmosfeer afgeeft en die het weer en het klimaat over de hele wereld beïnvloedt. De wind, de warmte en het watergehalte van de atmosfeer worden allemaal sterk bepaald door de verdeling van de temperatuur aan het zeeoppervlak in wisselwerking tussen de oceaan en de lucht erboven. Naast de cyclus van opwarming en afkoeling met de seizoenen, zijn oceaanstromingen en -circulaties te zien, en soms zelfs het afkoelende effect van voorbijtrekkende orkanen.\r\n\r\nDit CCI-bestand beslaat 1980 tot recente jaren, waarbij gebruik is gemaakt van vier biljoen waarnemingen van vele satellieten, die allemaal zijn samengebracht om een waardevol gedetailleerd beeld te krijgen van hoe deze invloedrijke klimaatvariabele zich in bijna 40 jaar heeft ontwikkeld.\n\n**Variabele:**Geanalyseerde zeeoppervlaktetemperatuur in kelvin\r\n\n**Tijdspanne:** januari  1980 - juni 2024\r\n\n**Tijdsresolutie (dataset):** dagelijks (visualisatie is maandelijks)\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,05 graden\r\n\n**Versie:** 3.0\r\n\n**DOI:** [10.5285/4a9654136a7148e39b7feb56f8bb02d2](https://dx.doi.org/10.5285/4a9654136a7148e39b7feb56f8bb02d2)\r\n\r\n[ESA CCI Sea Surface Temperature ECV Project website](https://climate.esa.int/projects/sea-surface-temperature/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/4a9654136a7148e39b7feb56f8bb02d2)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Kleur van de oceaan - Chlorofyl-a Concentratie",
    "shortName": "Kleur van de oceaan",
    "usageInfo": "© ESA",
    "description": "Chlorofyl-a is het primaire pigment in veel planten, waaronder het fytoplankton in de oceaan. Het absorbeert licht, waardoor planten kunnen fotosynthetiseren en zo energie genereren om te groeien. Ocean colour aardobservatie gebruikt deze lichtabsorptie om de hoeveelheid chlorofyl-a in de oppervlakte van de oceaan te kwantificeren (de diepte tot waar het licht doordringt) en zo de hoeveelheid fytoplankton te kwantificeren. Fytoplankton is essentieel omdat het de basis vormt van de mariene voedselketen en een rol speelt in de koolstoffixatie die mogelijk de door de mens veroorzaakte kooldioxide in de atmosfeer vermindert, maar ook de verzuring van de oceaan kan verhogen.\r\n\r\nHet Ocean Colour CCI-project heeft een consistente tijdreeks van chlorofyl-a-concentratie gecreëerd door gegevens van meerdere satelliet instrumenten voor de oceaan samen te voegen, waaronder MERIS van ESA en SeaWiFS, MODIS-Aqua en VIIRS van NASA. Het project is bezig met het toevoegen van de Copernicus/ESA OLCI dataset.\n\n**Variabele:** Chlorofyl-a concentratie in zeewater in milligram/m3\r\n\n**Tijdspanne:** januari 1998 - december 2022  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 4 km\r\n\n**Versie:** 6.0\r\n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a)\r\n\r\n[ESA CCI Ocean Color ECV Project website](https://climate.esa.int/projects/ocean-colour/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/b0ec72a28b6a4829a33ed9adc215d5bc)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Aerosol optische diepte",
    "shortName": "Aërosolen",
    "usageInfo": "© ESA",
    "description": "Aerosol Optical Depth (AOD) kwantificeert de hoeveelheid aerosolen die aanwezig zijn over de gehele verticale kolom van de atmosfeer. Kaarten van AOD tonen de dominante wereldwijde aerosolbronnen, waaronder zand uit de Sahara-woestijn, verbranding van tropische biomassa, industriële emissies boven China, de Povlakte en Noordwest-Europa. Er zijn grote ruimtelijke en temporele variaties door de levensduur van de deeltjes in de atmosfeer, die varieert van een paar dagen tot een week.\r\n\r\nDe wereldwijde CCI gegevens over de AOD bestrijken de periode van 1995 tot 2012. Hier tonen we maandelijkse AOD-kaarten van de dual-view radiometers ATSR-2 / AATSR. Aanvullende aerosolparameters zijn onder andere Fine Mode AOD van kleine deeltjes, Mineral Dust AOD, aerosol absorptie en hoogte van de aerosollaag.\n\n**Variabele:** Aerosol Optische Diepte bij 550 nm\r\n\n**Tijdspanne:** mei 2002 - april 2012  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 1 graad\r\n\n**Versie:** 4.3  \r\n\r\n[ESA CCI Aerosol ECV Project website](https://climate.esa.int/projects/aerosol/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Atmospheric Composition",
    "name": "Wolkenfractie",
    "shortName": "Wolken",
    "usageInfo": "© ESA",
    "description": "Wolken spelen een sleutelrol in het klimaatsysteem van de aarde door de weerkaatsing van inkomende zonnestraling te versterken en de uitgaande warmtestraling te dempen. Het kwantificeren van wolkenfrequentie en wolkeneigenschappen en hun overeenkomstige invloed op straling verbetert ons begrip van wolkenprocessen en draagt bij aan het verminderen van onzekerheden door wolken in klimaatvoorspellingen. Wolkenfrequentie en -eigenschappen zijn extreem variabel in ruimte en tijd, waardoor observatie en analyse een uitdaging vormen en alleen haalbaar zijn met wereldwijde satellietwaarnemingen\r\n\r\nHet Climate Change Initiative van ESA heeft wereldwijd een maandelijks wolkenfractieproduct ontwikkeld op basis van de satellietsensoren AVHRR (Advanced Very High-Resolution Radiometer) en MODIS (Moderate Resolution Imaging Spectroradiometer). De wolkenfractie wordt gedefinieerd als het percentage van elke gridcel dat bedekt is met wolken, dat wil zeggen: de verhouding van het aantal bewolkte waarnemingen tot het totale aantal waarnemingen. Andere wolkenparameters worden ook afgeleid: wolkentop temperatuur, wolkentop hoogte, kolom van vloeibaar water, effectieve straal en optische dikte.\n\n**Variabele:** Wolkenfractie\r\n\n**Tijdspanne:** januari 1982 - december 2016  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Geografische resolutie:** 1km x 1km\r\n\n**Versie:** 3.0  \r\n\n**DOI:** [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003)\r\n\r\n[ESA CCI Cloud ECV Project website](https://climate.esa.int/projects/cloud/)  \r\n[Gegevens in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Anomalieën van het zeeniveau",
    "shortName": "Anomalieën van het zeeniveau",
    "usageInfo": "© ESA",
    "description": "Het wereldwijd gemiddelde niveau van de oceanen is een indicator van klimaatverandering. Het omvat de reacties van verschillende componenten van het klimaatsysteem, waaronder smeltwater van gletsjers en ijskappen en de thermische uitzetting van de opwarmende oceaan. Nauwkeurige monitoring van veranderingen in het gemiddelde niveau van de oceanen is van vitaal belang om niet alleen het klimaat te begrijpen, maar ook de sociaaleconomische gevolgen van een stijging van het zeeniveau.\r\n\r\nHet ESA CCI Sea Level project heeft een stabiele en homogene multi-missie satelliet-hoogtemeter tijdreeks geproduceerd van maandelijkse kaarten van zeespiegel anomalieën over de wereldwijde oceaan sinds 1993. Deze zeespiegel anomalieën laten zien waar het zeeniveau hoger of lager is dan een referentieniveau (de DTU10 Mean Sea Surface 1993-2009).\n\n**Variabele:** Maandelijkse zeespiegelanomalieën in meters\r\n\n**Tijdspanne:** januari 1993 - december 2015  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 0,25 graden\r\n\n**Versie:** 2.0  \r\n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\r\n\r\n[ESA CCI Sea Level ECV Project website](https://climate.esa.int/projects/sea-level/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "Zeestaat - Gemiddelde significante golfhoogte",
    "shortName": "Staat van de Zee",
    "usageInfo": "© ESA",
    "description": "De toestand van het zeeoppervlak (zeegang) kan worden gekarakteriseerd door statistieken zoals de hoogte en lengte van golven en deining. De toestand van de zee is relevant voor alle activiteiten op zee en aan de kust, en klimatologie van de zeegang is de belangrijkste drijfveer voor het ontwerp en onderhoud van mariene structuren. De toestand van de zee verandert ook de uitwisseling van warmte en momentum tussen lucht en zee en draagt bij aan het zeeniveau aan de kust en de eigenschappen van zee-ijs.\r\n\r\nHet Sea State CCI verwerkt satelliethoogtemeter- en synthetische-apertuur radargegevens vanaf 2002. Doel is om deze gegevens consistent te kalibreren en valideren en de variabiliteit van de toestand van de zee in ons veranderende klimaat te onderzoeken. Eén van de meest opvallende veranderingen doet zich voor in het Noordpoolgebied, waar het terugtrekkende zee-ijs meer open water geeft waarover de wind golven genereert. Extreme gevallen van zeegang hebben ook een grote invloed op de kusten, omdat ze het waterpeil aanzienlijk kunnen verhogen en overstromingen kunnen veroorzaken in laaggelegen gebieden, of zandstranden ernstig kunnen eroderen.\n\n**Variabele:** Gemiddelde van de mediaan van de significante golfhoogtewaarden in meters\r\n\n**Tijdspanne:** augustus 1991 - januari 2021\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 1 graad\r\n\n**Versie:** 1.1 + 3\r\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\r\n\r\n[ESA CCI Sea State ECV Project website](https://climate.esa.int/projects/sea-state/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Groenlandse ijskap - verandering van oppervlaktehoogte",
    "shortName": "Groenlandse ijskap - SEC",
    "usageInfo": "© ESA",
    "description": "De massabalans van de ijskappen is een belangrijke parameter voor het monitoren van de wereldwijde klimaatverandering, omdat het verlies van ijs van het land naar de oceaan het wereldwijde zeeniveau doet stijgen. Het Groenland CCI-project monitort het massaverlies van de ijskap, maar ook de verandering in hoogte en de snelheid van het ijs. Ze vertellen allemaal hetzelfde verhaal: dat de Groenlandse ijskap sinds 2002 in versneld tempo massa verliest. De GRACE en GRACE-FO missies geven een directe meting van het totale massaverlies; de andere parameters bevestigen dat de grote massaveranderingen dicht bij de rand van de ijskap plaatsvinden, vooral rond de grote uitstroomgletsjers.\r\n\r\nDe GRACE-satellieten hebben aangetoond dat het massaverlies van het ijs verrassende variaties vertoont: Na een record afsmelting in 2012 stopte de smeltversnelling van de Groenlandse ijskap en hervatte deze pas na een nieuwe record afsmelting in 2019, voornamelijk door een paar koude zomers in de periode 2012-2018. Dit benadrukt de dynamische aard en gevoeligheid voor het lokale klimaat van het smeltproces van de Groenlandse ijskap.\n\n**Variabele: ** Oppervlakte hoogteveranderingen\r\n\n**Tijdspanne:** 1996 - 2011  \r\n\n**Temporele resolutie:** Jaarlijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Ruimtelijke uitbreiding:** 0.05 graad\r\n\n**Versie:** 1.2\r\n\r\n[ESA CCI Greenland Ice Sheet ECV Project website](https://climate.esa.int/projects/ice-sheets-greenland/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)"
  },
  {
    "id": "permafrost.pfr",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "usageInfo": "© ESA",
    "description": "Permafrost is een essentiële klimaatvariabele (ECV) die wordt gekenmerkt door de temperaturen in de ondergrond en de diepte van de seizoensgebonden dooilaag. Het Permafrost CCI-project is een aanvulling op de meetnetwerken aan de grond en ontwikkelt producten op basis van aardobservatie van de afgelopen twee decennia. Omdat de bodemtemperatuur en dooidiepte niet rechtstreeks kunnen worden waargenomen door sensoren vanuit de ruimte, worden verschillende satelliet- en klimaatgegevens gecombineerd in een thermisch grondmodel. Het algoritme maakt gebruik van op afstand waargenomen gegevens over de temperatuur van het landoppervlak en de bodembedekking om het permafrostmodel CryoGrid CCI aan te sturen, dat dooidiepte en bodemtemperatuur op verschillende diepten oplevert, terwijl de bodemtemperatuur op een diepte van 2 meter de basis vormt voor de permafrostfractie.\n\n**Variabele:** Permafrostfractie in procenten\r\n\n**Tijdsspanne:** 2003 - 2017\r\n\n**Temporele resolutie:** Jaarlijks\r\n\n**Geografisch gebied:** 90° noorderbreedte - 30° noorderbreedte\r\n\n**ruimtelijke resolutie:** 1km\r\n\n**Versie:** 2.0\r\n\n**DOI:** [10.5285/c7590fe40d8e44169d511c70a60ccbcc](http://dx.doi.org/10.5285/c7590fe40d8e44169d511c70a60ccbcc)\r\n\r\n[ESA CCI Permafrost ECV Project website](https://climate.esa.int/projects/permafrost/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/c7590fe40d8e44169d511c70a60ccbcc)"
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Landbedekking",
    "shortName": "Landbedekking",
    "usageInfo": "© ESA",
    "description": "Landbedekking beschrijft de verschillende categorieën van het aardoppervlak, zoals vegetatietypen, watermassa's en landvormen. Bijhouden hoe het aardoppervlak in de loop van de tijd verandert, is cruciaal voor veel aspecten van de klimaatwetenschap, omdat het van invloed is op de koolstof- en andere voedingsstoffencycli, de biofysische eigenschappen van het land (d.w.z. albedo), terugkoppelingen naar atmosferische processen en de hydrologische cyclus, en menselijke activiteiten.  \r\n\r\nHet CCI Land Cover project heeft wereldwijde kaarten van landbedekking ontwikkeld op basis van multi-temporele satellietwaarnemingen in het zichtbare-, infrarode- en microgolf gebied, met behulp van Envisat MERIS, AVHRR, SPOT-Vegetation, PROBA-V en ASAR-sensoren. De weergegeven types bodembedekking zijn gebaseerd op het UN Land Cover Classification System (LLCCS).\n\n**Variabele:** Landbedekkingsklasse gedefinieerd in LCCS\r\n\n**Tijdspanne:** 1992-01 - 2015-12\r\n\n**Temporele resolutie:** Jaarlijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Spatiale resolutie:** 300m\r\n\n**Versie:** 2.0.7\r\n\r\n[ESA CCI Landcover ECV Project website](https://climate.esa.int/projects/land-cover/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\r\n\r\n\n**Gedetailleerde legenda:**\r\n<stijl>\r\n .dot {\r\n hoogte: 10px;\r\n breedte: 10px;\r\n rand-radius: 50%;\r\n weergave: inline-block;\r\n marge-rechts: 5px;\r\n verticaal-uitlijning: midden;\r\n }\r\n</style>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 0, 0);\"></div>Geen gegevens<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 100);\"></div>Graanland, rainfed<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 100);\"></div>Boslandbedekking<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 0);\"></div>Boom- of struikbedekking<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(170, 240, 240);\"></div>Grondbedekking, geïrrigeerd of na overstroming<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(220, 240, 100);\"></div>Mosaïsch akkerland (&gt;50%) / natuurlijke vegetatie (boom-, struik-, kruidachtige bedekking) (&lt;50%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(200, 200, 100);\"></div>Mozaïek natuurlijke vegetatie (boom-, struik-, kruidachtige bedekking) (&gt;50%) / akkerland (&lt;50%) <br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 100, 0);\"></div>Boombedekking, loofbos, wintergroen, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 160, 0);\"></div>Boombedekking, loofbos, loofverliezend, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 160, 0);\"></div>Boombedekking, loofbos, loofverliezend, gesloten (&gt;40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(170, 200, 0);\"></div>Boombedekking, loofbos, loofverliezend, open (15-40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 60, 0);\"></div>Boombedekking, naaldbladig, wintergroen, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 60, 0);\"></div>Boombedekking, naaldbladig, wintergroen, gesloten (&gt;40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 80, 0);\"></div>Boombedekking, naaldbladig, wintergroen, open (15-40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(40, 80, 0);\"></div>Boombedekking, naaldbladig, bladverliezend, gesloten tot open (&gt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(40, 80, 0);\"></div>Boombedekking, naaldbladig, bladverliezend, gesloten (&gt;40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(40, 100, 0);\"></div>Boombedekking, naaldbladig, bladverliezend, open (15-40%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(120, 130, 0);\"></div>Boombedekking, gemengd bladtype (loof- en naaldbladig)<br>\r\n<div class=\"dot\" style=\"background: rgb(140, 160, 0);\"></div>Gemengde bedekking met bomen en struiken (&gt;50%) / kruidachtige bedekking (&lt;50%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(190, 150, 0);\"></div>Mosaïsch kruidachtige bedekking (&gt;50%) / boom en struik (&lt;50%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(150, 100, 0);\"></div>Schruikgewas<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(120, 75, 0);\"></div>Struikgewas wintergroen<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(150, 100, 0);\"></div>Schruikgewas bladverliezend<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 180, 50);\"></div>Grasland<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 220, 210);\"></div>Lichenen en mossen<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 235, 175);\"></div>Scherpe vegetatie (bomen, struiken, kruidachtige bedekking) (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 200, 100);\"></div>Sparse boom (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 210, 120);\"></div>Sparige heester (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 235, 175);\"></div>Separe kruidachtige bedekking (&lt;15%)<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 120, 90);\"></div>Boombedekking, overstroomd, zoet of brak water<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 150, 120);\"></div>Boombedekking, overstroomd, zout water<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 220, 130);\"></div>Struik- of kruidachtige bedekking, overstroomd, zoet/zout/brak water<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(195, 20, 0);\"></div>Stedelijke gebieden<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 245, 215);\"></div>Naakte gebieden<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(220, 220, 220);\"></div>Geconsolideerde kale gebieden<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 245, 215);\"></div>Onbewoonde kale plekken<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(0, 70, 200);\"></div>Waterlichamen<br>\r\n<div class=\"dot\" style=\"achtergrond: rgb(255, 255, 255);\"></div>Permanente sneeuw en ijs<br>"
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Zoutgehalte van het zeeoppervlak",
    "shortName": "Zoutgehalte van het zeeoppervlak",
    "usageInfo": "© ESA",
    "description": "Sea Surface Salinity (SSS) kwantificeert de hoeveelheid zout in het oppervlaktewater van de oceaan. Ongewone zoutgehaltes kunnen wijzen op het begin van extreme klimaatgebeurtenissen, zoals El Niño. Wereldwijde kaarten van het zoutgehalte aan het zeeoppervlak zijn bijzonder nuttig voor het bestuderen van de watercyclus, de uitwisseling tussen de oceaan en de atmosfeer en de oceaancirculatie, allemaal vitale onderdelen van het klimaatsysteem dat warmte, impuls, koolstof en voedingsstoffen over de hele wereld transporteert.\r\n\r\nIn CCI is een wereldwijde registratie van SSS over de periode 2010-2023 op basis van metingen door de SMOS-, Aquarius- en SMAP-satellieten. Naast SSS worden indicatoren voor SSS-onzekerheden gegeven. Deze nieuwe gegevensreeks bestrijkt de duur van twee El Niño- en La Niña-gebeurtenissen van zeer verschillende intensiteit.\n\n**getoonde variabele:** zoutgehalte zeeoppervlak \r\n\n**Tijdspanne:** januari 2010 - december 2023 \r\n\n**Temporele resolutie:** Tweemaandelijks (temporele bemonstering: 2 weken) \r\n\n**Ruimtelijke resolutie:** 50 km (ruimtelijke bemonstering: 25 km) \r\n\n**Geografische omvang:** wereldwijd  \r\n\n**Versie:** 5.5\r\n\n**DOI:** [doi:10.5285/f2ca631f29a24c47a7e98654ddf2c7d9](https://dx.doi.org/10.5285/f2ca631f29a24c47a7e98654ddf2c7d9)\r\n\r\n[ESA CCI Zee Oppervlakte Zoutgehalte ECV Project website](https://climate.esa.int/projects/sea-surface-salinity/)  \r\n[Gegevens in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3339dec1fbd94599802aba7f1c665679)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Sneeuw",
    "shortName": "Sneeuw",
    "usageInfo": "© ESA",
    "description": "Seizoensgebonden sneeuwbedekking is de grootste afzonderlijke component van de cryosfeer, bedekt 50% van het landoppervlak op het noordelijk halfrond tijdens de midwinter en is een belangrijke component van het klimaatsysteem.\r\n \r\nSeizoensgebonden sneeuwbedekking is een cruciaal en uitdagend onderzoeksvraagstuk in klimaatanalyse en -modellering. Het beïnvloedt energie-, vocht- en gasfluxen tussen het landoppervlak en de atmosfeer; de hoge reflectiviteit (of albedo) zorgt voor een belangrijk terugkoppelingseffect in een opwarmend klimaat; en de gevoeligheid voor neerslag- en temperatuurregimes maakt het algemeen erkend als een fundamentele indicator van klimaatvariabiliteit en -verandering. Sneeuw is ook een belangrijke, zo niet dominante, zoetwaterbron in veel alpiene, hoge en middelhoge gebieden en levert een belangrijke bijdrage aan de mondiale watercyclus.\r\n\r\nHet CCI-sneeuwteam ontwikkelt een multi-sensor dagelijkse tijdreeks met een pixelgrootte van 1 km, van het begin van de jaren '80 tot nu, met behulp van gegevens van AVHRR-2/3, ATSR-2, AATSR, MODIS, Sentinel-3A/B SLSTR en Spot/Proba-V Vegetation. Naast de omvang van de sneeuwbedekking wordt ook het sneeuwwater equivalent afgeleid (een maat voor de sneeuwmassa).\n\n**Variabele:** Sneeuwwaterequivalent (mm)\r\n\n**Tijdspanne:** januari 1979 - mei 2020\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**ruimtelijke resolutie:** 15km - 69km\r\n\n**Versie:** 2.0\r\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\r\n\r\n[ESA CCI Snow ECV Project website](https://climate.esa.int/projects/snow/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)"
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Biomassa boven de grond",
    "shortName": "Biomassa",
    "usageInfo": "© ESA",
    "description": "Biomassa is het gewicht van het levende materiaal in de vegetatie, dat zich voor bossen voornamelijk bevindt in de houtachtige delen van de bomen. Alleen bovengrondse biomassa (AGB) kan worden geschat vanuit de ruimte (en in de praktijk ook voor de meeste schattingen op de grond). Kwantitatieve informatie over de AGB van bossen is van cruciaal belang om de klimaatverandering te begrijpen, omdat het verlies van AGB door ontbossing en aantasting van de bossen na de verbranding van fossiele brandstoffen een bron van broeikasgassen is, terwijl CO&#8322; dat door bosgroei aan de atmosfeer wordt onttrokken en in houtachtige biomassa wordt opgeslagen, de opwarming van het klimaat helpt vertragen.\r\n\r\nDe kaart toont de geschatte AGB in 2010, 2015, 2016, 2017, 2018, 2019, 2020 en 2021. Ze zijn afgeleid van een combinatie van aardobservatiegegevens, afhankelijk van het jaar, van de Copernicus Sentinel-1 missie, Envisat's ASAR (Advanced Synthetic Aperture Radar) instrument en JAXA's (Japan Aerospace Exploration Agency) Advanced Land Observing Satellite (ALOS-1 en ALOS-2), samen met aanvullende informatie van aardobservatiebronnen.\n\n**Variabele:** Bovengrondse biomassa in Mg/ha\r\n\n**Tijdsbestek:** 2010, 2015 - 2021  \r\n\n**Temporele resolutie:** jaarlijks\r\n\n**Geografische omvang:** wereldwijd\r\n*Rasterafstand:* 100m\r\n\n**Versie:** 5.01\r\n\n**DOI:** [doi:10.5285/bf535053562141c6bb7ad831f5998d77](https://dx.doi.org/10.5285/bf535053562141c6bb7ad831f5998d77)\r\n\r\n[ESA CCI Biomassa ECV Project website](https://climate.esa.int/projects/biomass/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/bf535053562141c6bb7ad831f5998d77)"
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Ozonprofiel - op 50° westerlengte",
    "shortName": "Ozonprofiel",
    "usageInfo": "© ESA",
    "description": "Ozonprofielen tonen een verticale doorsnede van de atmosfeer vanaf zeeniveau, via de troposfeer tot in de stratosfeer. In de \"ozonlaag\" bevindt zich het meeste ozon in de atmosfeer - net boven 20 km hoogte, in de onderste stratosfeer. Maar er zijn ook steeds grotere hoeveelheden ozon in de troposfeer, die verband houden met industriële en agrarische vervuiling.  \r\n\r\nWaarnemingen van satellieten worden verwerkt in het chemisch transportmodel TM5 en leveren om de zes uur profielen op voor elke drie graden lengtegraad en twee graden breedtegraad. Het hier getoonde profiel is een doorsnede van de atmosfeer vanaf zeeniveau tot een hoogte van 40 km, gecentreerd op 50° westerlengte, met de noordpool links en de zuidpool rechts, en heeft een looptijd van één jaar (2012).\n\n**Variabele: **gemiddelde totale ozonkolom in Dobson-eenheden  \r\n\n**Tijdspanne:** 2012\r\n\n**Temporele resolutie:** dagelijks \r\n\n**Geografisch gebied:** Noord-zuid profiel op 50° westerlengte.\r\n\r\n[ESA CCI Ozone ECV Project website](https://climate.esa.int/projects/ozone/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Koolstofdioxide (CO2)",
    "shortName": "Koolstofdioxide (CO2)",
    "usageInfo": "© ESA",
    "description": "Kooldioxide (CO₂) is het belangrijkste antropogene (door de mens veroorzaakte) broeikasgas. Stijgende CO₂-concentraties in de atmosfeer leiden tot opwarming van de aarde. Momenteel stijgt de CO₂-concentratie in de atmosfeer elk jaar met ongeveer 0,5%, wat voornamelijk te wijten is aan de verbranding van fossiele brandstoffen (olie, kolen, gas). De stijgingssnelheid zou twee keer zo hoog zijn als natuurlijke putten zoals de oceanen en het land. - zoals de oceanen en de biosfeer op het land - niet ongeveer de helft van de door ons uitgestoten CO₂ zouden absorberen. Het is echter onduidelijk hoe deze natuurlijke putten zich in de toekomst zullen gedragen. Een goed begrip van CO₂-bronnen en -putten is belangrijk om het toekomstige klimaat van onze planeet betrouwbaar te voorspellen. Wereldwijde satellietgegevens dragen bij tot een beter begrip van CO₂-bronnen en -putten en dus tot betere klimaatvoorspellingen. De atmosferische kooldioxideconcentratie of mengverhouding wordt gemeten in deeltjes per miljoen (ppm). \r\n\r\nDe CCI-kaarten zijn gebaseerd op gegevens van NASA's Orbiting Carbon Observatory-2 (OCO-2) spectrometer. De OCO-2 CO2-gegevens zijn gegenereerd met behulp van het FOCAL-algoritme (versie 11), dat is ontwikkeld door de Universiteit van Bremen.\n\n**Variabele:** Kolomgemiddelde van de fractie droge luchtmoleculen van kooldioxide in de atmosfeer\r\n\n**Tijdspanne:** Januari 2015 - december 2023\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Spatiale omvang:** wereldwijd\r\n\n**Geografische resolutie:** 2,5° x 2,5°\r\n\n**Versie:** 11\r\n\n**DOI:** [10.3390/rs9111102] (https://doi.org/10.3390/rs16162979)\r\n\n**Financiering:** ESA CCI\r\n\n**Noot:**\r\nReuter, M., M. Buchwitz, O. Schneising, S. Noel, H. Bovensmann, J. P. Burrows, A Fast Atmospheric Trace Gas Retrieval for Hyperspectral Instruments Approximating Multiple Scattering - Part 2: Application to XCO2 Retrievals from OCO-2, Remote Sens., 9, 1102, doi:10.3390/rs9111102, 2017\r\n\r\n[ESA CCI Broeikasgassen ECV Project Website] (https://climate.esa.int/projects/ghgs/)  \r\n[CCI Broeikasgassen gegevens in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/2c1cb1d606c4421e9339a3028839a41f)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Methaan (CH4)",
    "shortName": "Methaan (CH4)",
    "usageInfo": "© ESA",
    "description": "Methaan (CH4) is na kooldioxide het belangrijkste antropogene broeikasgas. Een goed begrip van de variabele methaanbronnen en -putten is belangrijk om ons toekomstige klimaat betrouwbaar te kunnen voorspellen. Wereldwijde satellietgegevens helpen hierbij en dragen zo bij aan betere klimaatvoorspellingen. Zoals te zien is, variëren de methaanconcentraties in de atmosfeer met de tijd en de locatie. Dit komt voornamelijk door sterk fluctuerende bronnen zoals wetlands en rijstteelt. Andere belangrijke methaanemissies zijn afkomstig van de winning van olie, gas en kolen en het transport en gebruik daarvan, en van bepaalde dieren (vooral herkauwers zoals runderen en schapen). Satellietgegevens helpen ook om sterke lokale methaanbronnen te identificeren en hun emissieniveaus te kwantificeren. Op deze manier kunnen lekken worden opgespoord en, indien nodig, gedicht.  De hier getoonde gegevens zijn gebaseerd op de analyse van stralingsmetingen van de Europese Sentinel-5 precursorsatelliet door de Universiteit van Bremen in het kader van het ESA GHG-CCI-project (https://climate.esa.int/en/projects/ghgs/). De verticaal gemiddelde mengverhouding van methaan wordt weergegeven in ppb (parts per billion). Als deze waarde bijvoorbeeld 1800 ppb is op een bepaalde locatie, dan bevat de lucht boven deze locatie 1800 methaanmoleculen per miljard luchtmoleculen (gemiddelde waarde over de hele atmosfeer, d.w.z. van de grond tot in de ruimte).\n\n**Variabele:** Kolomgemiddelde van de fractie droge luchtmoleculen van atmosferisch methaan\r\n\n**Tijdspanne:** januari 2018 - december 2023\r\n\n**Temporele resolutie:** maandelijks\r\n\n**Spatiale omvang:** wereldwijd\r\n\n**Geografische resolutie:** 0,1° x 0,1°\r\n\n**Versie:** 1.8\r\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\r\n\n**Financiering:** ESA CCI en EU via Copernicus Climate Change Service en H2020-project 4C (subsidieovereenkomst nr. 821003).\r\n\n**Aantekening:**\r\nSchneising, O.; Buchwitz, M.; Reuter, M.; Bovensmann, H.; Burrows, J.P. (2024): ESA Greenhouse Gases Climate Change Initiative (GHG_cci): Column-averaged methane from Sentinel-5P, generated with the WFM-DOAS algorithm, version 1.8, November 2017 - October 2023. NERC EDS Centre for Environmental Data Analysis, datum van publicatie. https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8\r\n\r\n\r\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/en/projects/ghgs/)  \r\n[CCI Greenhouse Gases gegevens in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozon",
    "shortName": "Ozon",
    "usageInfo": "© ESA",
    "description": "Ozon is een belangrijk sporengas in de atmosfeer en beschermt het leven op aarde door het grootste deel van het biologisch schadelijke ultraviolette zonlicht te absorberen. In het kader van ESA's Climate Change Initiative is een hoogwaardige wereldwijde gegevensverzameling van totaal ozon gegenereerd uit waarnemingen vanuit de ruimte die de periode van 1995 tot nu bestrijken. De gegevens kunnen worden gebruikt om de lange-termijn ontwikkeling van ozon in de atmosfeer te onderzoeken, die nauw samenhangt met klimaatverandering. Van bijzonder belang is de zoektocht naar tekenen van herstel van de ernstige verdunning en beschadiging van de ozonlaag, die werd veroorzaakt door menselijke activiteiten aan het eind van de twintigste eeuw.\r\n\r\nTotale ozon is de som van alle ozon in de atmosfeer direct boven een locatie, gemeten in Dobson-eenheden (DU), een maat voor de \"dikte\" van de ozonlaag, waarbij 1DU gelijk is aan 0,01 mm dikte ozon bij standaardtemperatuur en -druk. Totale ozonkaarten worden ontwikkeld op basis van de ultraviolette-terugverstrooiing sensoren GOME, SCIAMACHY, GOME-2 en OMI.\n\n**Variabele: **gemiddelde totale ozonkolom in Dobson-eenheden\r\n\n**Tijdsspanne:** januari 1979 - december 2019  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd\r\n\n**Versie:** 1\r\n\r\n[ESA CCI Ozone ECV Project website](https://climate.esa.int/projects/ozone/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Inventarisatie Randolph Gletsjer",
    "shortName": "Gletsjers",
    "usageInfo": "© ESA",
    "description": "Gletsjers zijn gevoelige klimaatindicatoren omdat ze hun omvang aanpassen in reactie op veranderingen in het klimaat (bv. temperatuur en neerslag). Gletsjers zijn ook belangrijke hydrologische reservoirs voor het seizoen en de lange termijn op regionale schaal en leveren een belangrijke bijdrage aan het zeeniveau op wereldschaal. In sommige delen van de wereld zijn ze verantwoordelijk voor een verhoogd gevarenpotentieel (bijv. lawines en overstromingen vanuit gletsjermeren).\r\n\r\nDe Randolph Glacier Inventory (RGI) die hier wordt getoond, is een volledig wereldwijde inventaris van gletsjer omtrekken. De contouren van de gletsjers zijn samengesteld door een speciale gemeenschappelijke inspanning vanuit verschillende bronnen (waaronder de GLIMS gletsjerdatabase, projecten van ruimteagentschappen zoals CCI Glaciers en verschillende individuele wetenschappers) voor het Intergovernmental Panel on Climate Change (IPCC AR5). Hoewel de meeste contouren zijn afgeleid door middel van semi-automatische karteringstechnieken die zijn toegepast op optische satellietgegevens, zijn sommige gedigitaliseerd van luchtfoto's of topografische kaarten. De contouren vormen een belangrijke dataset voor verschillende andere toepassingen, zoals de berekening van oppervlakte stromingssnelheden, oppervlakte- en volumeveranderingen of modellering van vroegere en toekomstige gletsjerveranderingen.\n\n**Variabele: ** Randolph Glacier Inventory  \r\n\n**Tijdspanne:** 2015  \r\n\n**Geografische omvang:** wereldwijd \r\n\n**Versie:** 5.0\r\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \r\n\r\n[ESA CCI Glaciers ECV Project website](https://climate.esa.int/projects/glaciers/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)"
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Oppervlaktewatertemperatuur van meren",
    "shortName": "Meren",
    "usageInfo": "© ESA",
    "description": "Meren beslaan minder dan 1% van het landoppervlak op aarde, maar meren en hun oevers dragen onevenredig veel bij aan de biodiversiteit en de welvaart van de mens. Meren en de ecosystemen die ze ondersteunen staan in nauw contact met het klimaat. De omvang van het meer, het waterpeil, de oppervlaktetemperatuur, de ijsbedekking en de reflectie kunnen allemaal vanuit de ruimte worden gemeten.\r\n\r\nDe temperatuur van een meer (LSWT) is de temperatuur van het oppervlaktewater van het meer zoals gezien vanuit de ruimte in infrarode golflengtes wanneer het meer niet bedekt is door een ijslaag of wolken. Duidelijke kenmerken van de LSWT zijn de grote jaarlijkse temperatuur schommelingen op hogere breedtegraden en de belangrijke patronen van temperatuur contrasten tussen individuele meren, vooral grote meren. De LSWT geeft inzicht in welke meren kwetsbaar zijn voor gedragsveranderingen die hun biodiversiteit of leefbaarheid zouden kunnen ondermijnen.\r\n\r\nHet CCI-project heeft vanaf 1995 tijdreeksen van LSWT gemaakt op een regelmatig raster van lengte- en breedtegraden. Hiervoor werden waarnemingen van vier satellietmissies gecombineerd en 250 meren onderzocht. Toekomstige versies van de dataset zullen de dichtheid van beschikbare waarnemingen vergroten door meer satellietmissies in te zetten en zullen zich op duizenden meren richten.\n\n**Variabele:** Temperatuur oppervlaktewater meer  \r\n\n**Tijdspanne:** juni 1995 - december 2019\r\n\n**Temporele Resolutie:** maandelijks\r\n\n**Geografische omvang:** wereldwijd \r\n\n**Versie:** v2.02\r\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \r\n\r\n[ESA CCI Lakes ECV Project website](https://climate.esa.int/projects/lakes/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)"
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Ijskappen Antarctica - gravimetrische massabalans",
    "shortName": "Ijskappen Antarctica",
    "usageInfo": "© ESA",
    "description": "De ijskappen van Antarctica en Groenland bevatten samen meer dan 99% van het bevroren zoetwater op aarde. Maar deze lang- bevroren reservoirs beginnen te smelten, waardoor water in de oceaan terechtkomt, waar het bijdraagt aan de stijging van de zeespiegel. In de afgelopen decennia hebben satellietwaarnemingen ons vermogen om veranderingen in deze uitgestrekte en afgelegen gebieden vast te stellen en te kwantificeren sterk verbeterd.\r\n\r\nHet CCI Antarctische ijskappen project maakt gebruik van metingen van ESA en andere satellieten van ruimteagentschappen die teruggaan tot het begin van de jaren 1990. De belangrijkste parameters waarop het project zich richt zijn metingen van de hoogteverandering van de Antarctische ijskap, de stroomsnelheid van het ijs, de locatie van de basislijn en de gravimetrische massabalans.\r\n\r\nDeze gravimetrische massabalans (GMB) voor de Antarctische ijskap is gebaseerd op maandelijkse momentopnames van het zwaartekrachtsveld van de aarde door het Gravity Recovery and Climate Experiment (GRACE) en de vervolgsatellietmissie (GRACE-FO). De schatting van de massaverandering is gebaseerd op de op-maat-gemaakte gevoeligheids-kernel benadering die is ontwikkeld aan de TU Dresden.\n\n**Variabele:** Gravimetric Mass Balance (GMB)  \r\n\n**Tijdsspanne:** April 2002 - juli 2020   \r\n\n**Tijdsresolutie:** maandelijks  \r\n\n**Geografisch gebied:** Antarctica \r\n\n**Ruimtelijke resolutie:** 50km x 50km  \r\n\n**Versie:** v3.0  \r\n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \r\n  \r\n[ESA CCI Ice Sheets Arctic ECV Project website](https://climate.esa.int/projects/ice-sheets-antarctic/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)"
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Atmospheric Composition",
    "name": "Waterdamp – totale kolom waterdamp",
    "shortName": "Waterdamp",
    "usageInfo": "© ESA",
    "description": "Waterdamp in de atmosfeer is een essentieel onderdeel van de hydrologische cyclus van de aarde en is van cruciaal belang voor de vorming van het wereldmilieu en de ondersteuning van het leven op aarde. Verschillende fysische processen herverdelen het water van de oceanen naar het land, waaronder de vorming van wolken, neerslag en extreme weersomstandigheden. Waterdamp speelt ook een belangrijke rol bij het beperken van de energiebalans van de aarde. Het is het belangrijkste natuurlijke broeikasgas en vormt een sterke positieve terugkoppeling naar de antropogene klimaatforcering door kooldioxide.\r\n\r\nHet CCI-team voor waterdamp leidt de dagelijkse totale kolomwaterdamp af uit nabij-infraroodwaarnemingen van de MERIS-, MODIS- en OLCI-instrumenten over de periode van 2002 tot 2017. Deze worden gecombineerd met oceaanwaarnemingen bij microgolflengte (bv. SSM/I en SSMIS) van EUMETSAT om een wereldwijd product te verkrijgen.\n\n**Variabele:** Totale kolom van water (TCWV)  \r\n\n**Tijdspanne:** juli 2002 - december 2012  \r\n\n**Temporele resolutie:** maandelijks  \r\n\n**Geografische omvang:** wereldwijd  \r\n\n**Ruimtelijke resolutie:** 0.05 graden  \r\n\n**Versie:** v3.2  \r\n\n**DOI:** [10.5285/4a85c0ef880e4f668cd4ec8e846855ef](http://dx.doi.org/10.5285/4a85c0ef880e4f668cd4ec8e846855ef)  \r\n  \r\n[ESA CCI Waterdamp ECV Project website](https://climate.esa.int/projects/water-vapour/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/80ad33b237084a8dbfb81ec5414e68dd)"
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Landoppervlakte temperatuur",
    "shortName": "Landoppervlakte temperatuur",
    "usageInfo": "© ESA",
    "description": "De temperatuur van het landoppervlak is een belangrijke variabele binnen het klimaatsysteem van de aarde. De temperatuur varieert met de hoogte, breedtegraad en het materiaal aan het oppervlak. De temperatuur van het landoppervlak (LST) regelt de uitwisseling van energie en water tussen het land en de atmosfeer en beïnvloedt zo het weer en de snelheid en timing van plantengroei.\r\n\r\nDe LST-kaarten van de CCI die hier worden getoond, maken gebruik van microgolfemissies (MW) van het oppervlak om een dekking te geven van alle continentale oppervlakken, twee keer per dag (6 uur 's ochtends en 6 uur 's avonds) gedurende 25 jaar. Deze vormen een aanvulling op meer gedetailleerde LST-metingen van infrarode (IR) emissies, die kunnen worden geblokkeerd door bewolking.\r\n\r\nMW-LST is afgeleid van de Special Sensor Microwave/Imager (SSM/I) en Special Sensor Microwave Imager/Sounder (SSMIS) op de satellieten van het Amerikaanse Defense Meteorological Satellite Program (DMSP). IR-LST gebruikt gegevens van ESA's reeks satellietinstrumenten, de Along-Track Scanning Radiometer 2 (ATSR-2), Advanced Along-Track Scanning Radiometer (AATSR) en de Sea and Land Surface Temperature Radiometer (SLSTR).\n\n**Variabele:** Land Oppervlakte Temperatuur (LST)  \r\n\n**Tijdspanne:** januari 1996 - december 2020  \r\n\n**Temporele Resolutie:** maandelijks  \r\n\n**Geografische omvang:** wereldwijd  \r\n\n**Ruimtelijke Resolutie:** 0.25 graden  \r\n\n**Versie:** v2.33  \r\n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \r\n  \r\n[ESA CCI Land Oppervlakte Temperatuur ECV Project website](https://climate.esa.int/projects/land-surface-temperature/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  },
  {
    "id": "sea_ice.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Zee-ijs",
    "shortName": "Zee-ijs",
    "usageInfo": "© ESA",
    "description": "De bedekking van de oceaan met zee-ijs verandert het albedo van het oppervlak, isoleert de oceaan tegen warmteverlies en vormt een barrière voor de uitwisseling van momentum en gassen tussen de oceaan en de atmosfeer. Zout dat wordt uitgestoten door groeiend zee-ijs verandert de dichtheidsstructuur en verandert de circulatie van de oceaan. Regionale klimaatveranderingen beïnvloeden de kenmerken van het zee-ijs en deze veranderingen kunnen het klimaatsysteem beïnvloeden, zowel regionaal als wereldwijd. Zee-ijs is ook een belangrijke component van polaire ecosystemen; planten en dieren op alle trofische niveaus vinden een habitat in, of zijn geassocieerd met, zee-ijs.\r\n\r\nHet Climate Change Initiative van ESA heeft in samenwerking met EUMETSAT OSI-SAF dagelijkse zee-ijs concentratie kaarten samengesteld die teruggaan tot 1978, gebaseerd op passieve-microgolf waarnemingen van SMMR, SSM/I en AMSR-E/2. Concentratie van zee-ijs wordt gedefinieerd als de oppervlakte van zee-ijs ten opzichte van de totale oppervlakte op een bepaald punt in de oceaan. De dikte van het zee-ijs kan ook worden gemeten door hoogtemeters op satellieten en wordt samen met de ijsconcentratie gebruikt om het volume en de massa van het ijs te evalueren.\n\n**Variabele:** Oppervlaktefractie van zee-ijs in procenten\r\n\n**Tijdspanne:** juni 2002 - mei 2017 (met een hiaat van oktober 2011 - juli 2012)\r\n\n**Tijdsresolutie:** maandelijks\r\n\n**Geografische omvang:** Noordpool- & Zuidpoolgebied\r\n\n**Ruimtelijke resolutie:** 25 km\r\n\n**Versie:** 2.1\r\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\r\n\r\n[ESA CCI Sea Ice ECV Project website](https://climate.esa.int/projects/sea-ice/)  \r\n[Gegevens in het Open Data Portaal](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "vegetation.lai",
    "type": "Biosphere",
    "name": "Vegetatie Index",
    "shortName": "Vegetatie Index",
    "usageInfo": "© ESA",
    "description": "Terrestrische vegetatie speelt een belangrijke rol in het klimaatsysteem via primaire productiviteit door fotosynthese en respiratie, recycling van neerslag en bodemvorming. Twee essentiële klimaatvariabelen (ECV's) die de toestand van de vegetatie beschrijven zijn de bladoppervlakte-index (LAI) en de fractie van de invallende oppervlaktezonnestraling in het fotosynthetisch actieve gebied (0,4-0,7 μm) die door de vegetatie wordt geabsorbeerd (FAPAR). Consistente, wereldwijde tijdreeksen van LAI en FAPAR kunnen inzicht verschaffen in de dynamische rol van vegetatie in het klimaat op aarde.\r\n\r\nDe bladoppervlakte-index (LAI) van een bladerdak of ecosysteem, gedefinieerd als de helft van het totale bladoppervlak per eenheid horizontaal grondoppervlak, bepaalt de grootte van het raakvlak voor de uitwisseling van energie (inclusief straling) en massa tussen het bladerdak en de atmosfeer. Het regelt ook gedeeltelijk de fotosynthese en ademhaling. Het monitoren van de verspreiding en veranderingen is belangrijk voor het beoordelen van de groei en groeikracht van de vegetatie op aarde.\n\n**Variabele weergegeven:** Leaf Area Index (LAI): de totale eenzijdige oppervlakte van alle bladeren in de vegetatie per horizontale oppervlakte-eenheid [m²/m²] \r\n\n**Tijdspanne:** 2000-2020  \r\n\n**Temporele resolutie:** maandelijks\r\n\n**Geografische omvang:** Geselecteerde locaties  \r\n\n**Ruimtelijke resolutie:** 1 km  \r\n\n**Versie:** v1"
  },
  {
    "id": "land_cover.class",
    "type": "Biosphere",
    "name": "Hoge resolutie bodembedekking",
    "shortName": "Hoge resolutie bodembedekking",
    "usageInfo": "© ESA",
    "description": "Land cover (LC) wordt door de FAO gedefinieerd als de waargenomen fysieke bedekking van het aardoppervlak. Het omvat de vegetatie en door de mens gemaakte infrastructuren, zoals water, ijs, rotsen, bossen of stedelijke gebieden. De beoordeling en het monitoren van de dynamiek ervan zijn van groot belang voor een correcte schatting van het stralingsbudget van de aarde. Bovendien is LC gecorreleerd aan landgebruik en maakt het bij benadering mogelijk om te bestuderen hoe menselijke activiteiten het klimaat beïnvloeden. De bodembedekking speelt een belangrijke rol in de variabelen oppervlakte-energie, water en koolstoffluxen. Bovendien heeft een verandering in de bodembedekking een invloed op straling, aerodynamische en verdampingseigenschappen, koolstofopslag met verschillende effecten op oppervlaktetemperatuur en neerslag.\r\n\r\nHet CCI High Resolution Land Cover project heeft regionale tijdreeksen van kaarten van de bodembedekking ontwikkeld op basis van multitemporele en multisensor satellietwaarnemingen in het zichtbare, infrarode en microgolfgolfgolfgebied met behulp van Sentinel 1, Sentinel 2, Landsat 4-5-7, ASAR, ERS-1 en ERS-2 gegevens. De weergegeven landbedekkingstypen zijn gebaseerd op het UN Land Cover Classification System (LLCCS).\n\n**Variabele weergegeven:** Landbedekkingsklasse\r\n\n**Tijdspanne:** 1990, 1995, 2000, 2005,\r\n2010, 2015, 2019 \r\n\n**Temporele resolutie:** jaarlijks \r\n\n**Geografische omvang:** Siberië (regio Noord-Siberië), Amazonië (regio Oost-Amazone), Afrika (regio Oost-Sahel) \r\n\n**Ruimtelijke resolutie:** 30m \r\n\n**Versie:** 1.2 \r\n\r\n[ESA High Resolution Land Cover Climate Change Initiative Project website](https://climate.esa.int/projects/high-resolution-land-cover/)  \r\n[Gegevens in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b057708eec1042238fb333ab02ec772e)\r\n\r\n\n**Gedetailleerde legenda:** \r\n<style>\r\n .dot {\r\n hoogte: 10px;\r\n breedte: 10px;\r\n omtrekrand: 50%;\r\n weergave: inline-block;\r\n marge-rechts: 5px;\r\n verticaal uitlijnen: midden;\r\n }\r\n\r\n</style>\r\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>No data<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Tree cover evergreen broadleaf<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Tree cover evergreen needleleaf<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Tree cover deciduous broadleaf<br>\r\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Tree cover deciduous needleleaf<br>\r\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Shrub cover evergreen<br>\r\n<div class=\"dot\" style=\"background: rgb(170, 115, 0);\"></div>Shrub cover deciduous<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Grasslands<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Croplands<br>\r\n<div class=\"dot\" style=\"background: rgb(27, 203, 174);\"></div>Woody vegetation acquatic or regularly flooded<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\"></div>Grassland vegetation acquatic or regularly flooded<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Lichens and mosses<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Bare areas<br>\r\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Built-up<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Open water<br>\r\n<div class=\"dot\" style=\"background: rgb(91, 149, 255);\"></div>Open water seasonal<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Open water permanent<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Permanent snow and/or ice<br>"
  },
  {
    "id": "river_discharge.water_level_anomaly",
    "type": "Biosphere",
    "name": "Anomalieën rivierwateroppervlakhoogte",
    "shortName": "Anomalieën rivierwateroppervlakhoogte",
    "usageInfo": "© ESA",
    "description": "De waterstand die door het CCI rivierafvoerproject wordt berekend, komt overeen met de afstand tussen het rivieroppervlak en een referentieoppervlak (de WGS84 ellipsoïde). Deze fysieke variabele kan ook Water Surface Elevation (WSE) worden genoemd. Deze tijdreeksen voor rivierwaterstanden zijn berekend op 54 locaties (binnen 18 stroomgebieden). De gegevens zijn afkomstig van satellietradarmissies die in het nadir kijken (ERS-2, Envisat, Saral, Topex-Poseidon, Jason-1, Jason-2, Jason-3, Sentinel-3A/B en Sentinel 6). De getoonde gegevens komen overeen met waterstandanomalieën, d.w.z. tijdreeksen van waterstanden minus het temporele gemiddelde van de tijdreeksen.\r\nDe waterstand is een indicatie van de rivierafvoer en is daarom een van de satellietgegevens die door het project worden gebruikt om de rivierafvoer te schatten, die overeenkomt met het volume water dat per tijdseenheid door een rivierdoorsnede stroomt.\r\nOngeveer 40% van de neerslag op de continenten gaat via riviernetwerken naar de oceanen. Rivierafvoer is een belangrijke waterstroom op de continenten en wordt beïnvloed door zowel klimaatverandering als directe menselijke activiteiten. Het CCI-project van ESA voor rivierafvoer is een voorbereidend onderzoek dat gericht is op het afleiden van tijdreeksen voor rivierafvoer op de lange termijn (ten minste meer dan 20 jaar) op geselecteerde locaties in het riviernetwerk van enkele stroomgebieden.\r\n\r\nBiancamaria, S.; Boussaroque, M.; Gal, L.; Kitambo, B.; Lefebve, J.; Papa, F.; Paris, A.; Vayre, M.; Zakharova, E. (2024): ESA River Discharge Climate Change Initiative (RD_cci): Nadir-radarhoogtemeters Water Level product, v1.1. NERC EDS Centre for Environmental Data Analysis, 15 maart 2024. doi:10.5285/c5f0aa806ec444b4a4209b49efc4bb65. https://dx.doi.org/10.5285/c5f0aa806ec444b4a4209b49efc4bb65\n\n**Weergegeven variabelen:** Anomalieën wateroppervlakhoogtes\r\n\n**Tijdspanne:** Januari 2010 - September 2023\r\n\n**Temporele resolutie:** Maandelijks\r\n\n**Geografische spreiding:** Geselecteerde locaties\r\n\n**Ruimtelijke resolutie:** -\r\n\n**Versie:** 1.1\r\n\r\n[ESA River Discharge Climate Change Initiative Project website](https://climate.esa.int/en/projects/river-discharge/)\r\n[Gegevens in het Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c5f0aa806ec444b4a4209b49efc4bb65/)"
  }
]