[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Feuer – Verbrannte Fläche",
    "shortName": "Feuer",
    "description": "Im Laufe der Geschichte hat der Mensch das Feuer als Instrument des Umweltmanagements eingesetzt. Die Merkmale der Vegetation, vor allem Biomasse und Feuchtigkeit, bestimmen das Brandverhalten, aber das Feuer verändert auch die Struktur und Entwicklung der Vegetation. Das Klima beeinflusst das Auftreten von Bränden durch die Wärme- und Niederschlagszyklen, wird aber auch durch Brände beeinflusst, insbesondere durch Gas- und Staubemissionen. Diese wechselseitige Beeinflussung von Vegetation, Klima und Feuer macht deutlich, wie wichtig es ist, über globale langfristige Informationen über verbrannte Flächen (BA) zu verfügen, die als Input für Klima- und Vegetationsmodellierer dienen.\nDerzeit umfasst das FireCCI51 BA-Produkt 19 Jahre globaler BA-Daten. Das Produkt wird mit einer Auflösung von 250 m mit dem Datum der Entdeckung und der verbrannten Bodenbedeckung und mit 0,25-Grad-Zellen mit der Gesamt-BA pro Gitterzelle, der Gesamt-BA pro Bodenbedeckung und der beobachteten Fläche angeboten. In beiden Fällen sind auch Unsicherheitsebenen enthalten.\n\n**Angezeigte Variable:** Verbrannte Gesamtfläche in Quadratmetern\n\n**Zeitspanne:** Januar 2001 - Dezember 2019\n\n**Temporale Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 0,25 x 0,25 Grad\n\n**Version:** 5.1\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\n\n[ESA CCI Fire ECV Project Website](https://climate.esa.int/projects/fire/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)"
  },
  {
    "id": "soil_moisture.sm_mean",
    "type": "Hydrosphere",
    "name": "Bodenfeuchte",
    "shortName": "Bodenfeuchte",
    "description": "Die Bodenfeuchte (SM) beschreibt den volumetrischen Wassergehalt, der in den ersten Zentimetern des Bodens gespeichert ist. Die Bodenfeuchte spielt eine Schlüsselrolle im Wasser-, Energie- und Kohlenstoffkreislauf, da sie sich auf das Wachstum der Vegetation, die Verdunstung und die Niederschläge auswirkt. Er begünstigt das Auftreten von Überschwemmungen und Dürren und ist daher für die Überwachung und Vorhersage ihrer Auswirkungen auf die Umwelt von wesentlicher Bedeutung.\n\nIn der CCI wird ein langfristiger (~40 Jahre langer) Datensatz erstellt, indem mehrere aktive (Radar) und passive (Radiometer) sensorgestützte Satelliten-SM-Datensätze zu drei harmonisierten, täglichen Produkten zusammengeführt werden. Die aktuelle Version enthält qualitätsgeprüfte Daten von 1978 bis 2019 von 11 verschiedenen Sensoren. Unzuverlässige Beobachtungen - wie z.B. unter gefrorenen Bodenbedingungen - werden in den Daten ausgeblendet. Die Animation in der App zeigt monatliche Aggregate des COMBINED-Produkts von ESA CCI SM v05.2.\n\n**Gezeigte Variable:** Volumetrische Bodenfeuchte in m3/m3\n\n**Zeitspanne:** November 1978 - Dezember 2019\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 0,25 Grad\n\n**Version:** 5.2\n\n[ESA CCI Soil Moisture ECV Project Website](https://climate.esa.int/projects/soil-moisture/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/2d4a50f390064820a9dcc2fcf7ac4b18)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Bodenfeuchte – Anomalien",
    "shortName": "Bodenfeuchte - Anomalien",
    "description": "Der Zustand der Bodenfeuchte (SM) wird sowohl durch langfristige klimatologische Muster als auch durch kurzfristige, lokale Ereignisse beeinflusst. SM-Anomalien trennen wiederkehrende saisonale/klimatologische Schwankungen von variierenden regionalen Bedingungen und stellen diese Abweichungen von den durchschnittlichen Bedingungen zu jedem Zeitpunkt dar. Dürren werden daher als negative Anomalien dargestellt, während positive Anomalien auf \"feuchtere als normale\" Bedingungen hinweisen.\n\nIm CCI werden die SM-Anomalien als Differenzen zwischen den absoluten SM-Beobachtungen und der SM-Klimatologie einer 20-jährigen Basisperiode (1991-2010) berechnet. Dieser Zeitraum wird im Hinblick auf die verfügbare Datendichte und -qualität ausgewählt, was die abgeleiteten Abweichungen von den durchschnittlichen Bedingungen beeinflussen kann. Die Animation in der App zeigt monatliche SM-Anomalien von 1991-2019 im COMBINED-Produkt von ESA CCI SM v05.2.\n\n**Angezeigte Variable:** Anomalie\n\n**Zeitspanne:** November 1978 - Dezember 2019\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 0,25 Grad\n\n**Version:** 5.2\n\n[ESA CCI Soil Moisture ECV Project Website](https://climate.esa.int/projects/soil-moisture/)\n[Bodenfeuchte-Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Temperatur der Meeresoberfläche",
    "shortName": "Temperatur der Meeresoberfläche",
    "description": "Die Meeresoberflächentemperatur ist die Temperatur, die die Ozeanoberfläche an die Atmosphäre abgibt, und beeinflusst das Wetter und das Klima rund um den Globus. Der Wind, die Wärme und der Wassergehalt der Atmosphäre werden alle stark von der Verteilung der Meeresoberflächentemperatur bestimmt, da der Ozean mit der darüber liegenden Luft interagiert. Neben dem jahreszeitlichen Zyklus von Erwärmung und Abkühlung sind auch Meeresströmungen und -zirkulationen zu beobachten und gelegentlich sogar die abkühlende Wirkung vorbeiziehender Wirbelstürme.\n\nDiese CCI-Aufzeichnung deckt die Jahre 1981 bis heute ab und nutzt vier Billionen Beobachtungen von vielen Satelliten, die alle zusammen ein wertvolles, detailliertes Bild davon ergeben, wie sich diese einflussreiche Klimavariable über fast 40 Jahre entwickelt hat.\n\n**Gezeigte Variable:** Analysierte Meeresoberflächentemperatur in Kelvin\n\n**Zeitspanne:** September 1981 - Dezember 2016\n\n**Zeitliche Auflösung (Datensatz):** täglich (Visualisierung ist monatlich)\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 0,05 Grad\n\n**Version:** 2.1\n\n**DOI:** [10.5285/62c0f97b1eac4e0197a674870afe1ee6](http://dx.doi.org/10.5285/62c0f97b1eac4e0197a674870afe1ee6)\n\n[ESA CCI Sea Surface Temperature ECV Project Website](https://climate.esa.int/projects/sea-surface-temperature/)\n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/62c0f97b1eac4e0197a674870afe1ee6)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Farbe des Ozeans – Chlorophyll-a-Konzentration",
    "shortName": "Farbe des Ozeans",
    "description": "Chlorophyll-a ist das wichtigste Pigment in vielen Pflanzen, einschließlich des Phytoplanktons im Meer. Es absorbiert Licht und ermöglicht es den Pflanzen, Photosynthese zu betreiben und so Energie für ihr Wachstum zu erzeugen. Die Farbfernerkundung des Ozeans nutzt diese Lichtabsorption, um die Menge an Chlorophyll-a an der Meeresoberfläche und die Tiefe, in die das Licht eindringt, zu quantifizieren und so die Menge des Phytoplanktons zu bestimmen. Phytoplankton ist von wesentlicher Bedeutung, da es die Grundlage der marinen Nahrungskette bildet und eine Rolle bei der Kohlenstoffbindung spielt, die möglicherweise das vom Menschen verursachte Kohlendioxid in der Atmosphäre reduziert, aber auch die Versauerung der Ozeane verstärken kann.\n\nDas Projekt Ocean Colour CCI hat durch die Zusammenführung von Daten mehrerer Ozeanfarbsatelliten, einschließlich des MERIS-Datensatzes der ESA und der SeaWiFS-, MODIS-Aqua- und VIIRS-Datensätze der NASA, eine einheitliche Zeitreihe erstellt. Das Projekt ist auch dabei, den Copernicus/ESA OLCI-Datensatz hinzuzufügen. Weitere Einzelheiten sind online zu finden unter [climate.esa.int/projects/ocean-colour](https://climate.esa.int/en/projects/ocean-colour/)\n\n**Gezeigte Variable:** Chlorophyll-a-Konzentration im Meerwasser in Milligramm/m3\n\n**Zeitspanne:** September 1997 - Dezember 2020\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 4 km\n\n**Version:** 5.0\n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a)\n\n[ESA CCI Ocean Color ECV Projekt Webseite](https://climate.esa.int/projects/ocean-colour/)\n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/e9f82908fd9c48138b31e5cfaa6d692b)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Aerosole – Optische Tiefe",
    "shortName": "Aerosole",
    "description": "Die optische Aerosoltiefe (AOD) quantifiziert die gesamte Aerosolextinktion, integriert über die gesamte vertikale Säule der Atmosphäre. Karten der AOD zeigen die vorherrschenden globalen Aerosolquellen (z. B. Saharawüste, tropische Biomasseverbrennung, Industrieemissionen z. B. über China, der Po-Ebene und Nordwesteuropa) sowie die großen räumlichen und zeitlichen Schwankungen aufgrund der Lebensdauer der Partikel in der Atmosphäre von einigen Tagen bis zu einer Woche.\n\nIn CCI wurde ein globaler Datensatz der AOD von 1995 bis 2012 zusammen mit weiteren Datensätzen verarbeitet, die zusätzliche Aerosolparameter enthalten (z.B. Fine Mode AOD von kleinen Partikeln, Mineral Dust AOD, Aerosolabsorption, Aerosolschichthöhe). Die Animation in der App zeigt monatliche AOD-Karten von Dual-View-Radiometern ATSR-2 / AATSR (Swansea-Algorithmus, Version 4.21).\n\n**Angezeigte Variable:** Optische Tiefe des Aerosols bei 550 nm\n\n**Zeitspanne:** Mai 2002 - April 2012\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 1 Grad\n\n**Version:** 4.3\n\n[ESA CCI Aerosol ECV Projekt Webseite](https://climate.esa.int/projects/aerosol/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Upper-air Atmosphere",
    "name": "Wolken – Wolkenbedeckung",
    "shortName": "Wolken",
    "description": "Wolken spielen eine Schlüsselrolle im Klimasystem der Erde, indem sie die Reflexion der einfallenden Sonnenstrahlung verstärken und die ausgehende Wärmestrahlung dämpfen. Die Quantifizierung der Wolkenhäufigkeit und der Wolkeneigenschaften sowie ihrer entsprechenden Auswirkungen auf die Strahlung verbessert unser Verständnis der Wolkenprozesse, was dazu beitragen wird, die wolkenbedingten Unsicherheiten bei Klimavorhersagen zu verringern. Wolkenhäufigkeit und -eigenschaften sind räumlich und zeitlich extrem variabel, was die Beobachtung und Analyse zu einer Herausforderung macht und nur mit langfristigen globalen Satellitenbeobachtungen machbar ist. (Quelle: CCI Tool 8.5.9)\n\n**Angezeigte Variable:** Wolkenfraktion\n\n**Zeitspanne:** Januar 1982 - Dezember 2016\n\n**Temporale Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Geografische Auflösung:** 1km x 1km\n\n**Version:** 3.0\n\n**DOI:** , [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003)\n\n[ESA CCI Cloud ECV Projekt Webseite](https://climate.esa.int/projects/cloud/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Meeresspiegel-Anomalien",
    "shortName": "Meeresspiegel Anomalien",
    "description": "Der globale mittlere Wasserstand der Ozeane ist ein Indikator für den Klimawandel. In ihn gehen die Reaktionen verschiedener Komponenten des Klimasystems ein. Eine genaue Überwachung der Veränderungen des mittleren Meeresspiegels ist nicht nur für das Verständnis des Klimas, sondern auch der sozioökonomischen Folgen eines Anstiegs des Meeresspiegels von entscheidender Bedeutung. Im Rahmen des ESA-Projekts Sea Level Climate Change Initiative wurde ein stabiles und homogenes Produkt der wesentlichen Klimavariablen des Meeresspiegels (ECV) entwickelt. Dabei handelt es sich um eine Multi-Missions-Altimeter-Zeitreihe mit monatlichen Karten der Meeresspiegelanomalien über dem globalen Ozean von 1993 bis 2015.\n\n**Angezeigte Variable:** Monatliche Meeresspiegelanomalien in Metern\n\n**Zeitspanne:** Januar 1993 - Dezember 2015\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 0,25 Grad\n\n**Version:** 2.0\n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\n\n[ESA CCI Sea Level ECV Project Website](https://climate.esa.int/projects/sea-level/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "Seegang - Mittlere signifikante Wellenhöhe",
    "shortName": "Seegang",
    "description": "Der Seegang ist für alle Aktivitäten auf See und an der Küste von Bedeutung, und seine Klimatologie ist die wichtigste Triebfeder für die Planung und Instandhaltung von Meeresstrukturen. Der Seegang beeinflusst auch den Wärme- und Impulsaustausch zwischen Luft und Meer und trägt zu den Eigenschaften des Meeresspiegels und des Meereises an der Küste bei. Das Sea State CCI verarbeitet Altimeter- und Synthetic Aperture Radar-Daten seit 2002, um diese Datensätze konsistent zu kalibrieren und zu validieren und die Variabilität des Seegangs in unserem sich ändernden Klima zu untersuchen. Eine der auffälligsten Veränderungen findet in der Arktis statt, wo der Rückgang des Meereises zu mehr offenem Wasser führt, über dem der Wind Wellen erzeugt. Extreme Seegangssituationen haben auch tiefgreifende Auswirkungen auf die Küsten, da sie den Wasserstand erheblich ansteigen lassen und Überschwemmungen in tief liegenden Gebieten verursachen oder Sandstrände stark erodieren können.\n\n**Angezeigte Variable:** Mittelwert des Medians der signifikanten Wellenhöhe in Metern\n\n**Zeitspanne:** August 1991 - Dezember 2018\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 1 Grad\n\n**Version:** 1.1\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\n\n[ESA CCI Sea State ECV Project Website](https://climate.esa.int/projects/sea-state/)\n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "sea_ice_sh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Meereis - Südliche Hemisphäre",
    "shortName": "Meereis - Südliche Hemisphäre",
    "description": "Die Meereisbedeckung auf dem Ozean verändert die Albedo der Oberfläche, isoliert den Ozean gegen Wärmeverluste und stellt eine Barriere für den Austausch von Impuls und Gasen zwischen dem Ozean und der Atmosphäre dar. Das vom wachsenden Meereis ausgeworfene Salz verändert die Dichtestruktur und die Ozeanzirkulation. Regionale Klimaveränderungen wirken sich auf die Eigenschaften des Meereises aus, und diese Veränderungen können auf das Klimasystem zurückwirken, sowohl regional als auch global. Meereis ist auch ein wichtiger Bestandteil der polaren Ökosysteme; Pflanzen und Tiere auf allen trophischen Ebenen finden im Meereis einen Lebensraum oder sind mit ihm verbunden (Quelle: CCI Tool 8.5.9)\n\n**Gezeigte Variable:** Meereisflächenanteil in Prozent\n\n**Zeitspanne:** Juni 2002 - Mai 2017 (mit einer Lücke von Oktober 2011 - Juli 2012)\n\n**Temporale Auflösung:** monatlich\n\n**Geografische Ausdehnung:** Arktis\n\n**Räumliche Auflösung:** 25km\n\n**Version:** 2.1\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\n\n[ESA CCI Meereis ECV Projekt Webseite](https://climate.esa.int/projects/sea-ice/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "sea_ice_nh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Meereis - Nördliche Hemisphäre",
    "shortName": "Meereis - Nördliche Hemisphäre",
    "description": "Die Meereisbedeckung auf dem Ozean verändert die Albedo der Oberfläche, isoliert den Ozean gegen Wärmeverluste und stellt eine Barriere für den Austausch von Impuls und Gasen zwischen dem Ozean und der Atmosphäre dar. Das vom wachsenden Meereis ausgeworfene Salz verändert die Dichtestruktur und die Ozeanzirkulation. Regionale Klimaveränderungen wirken sich auf die Eigenschaften des Meereises aus, und diese Veränderungen können auf das Klimasystem zurückwirken, sowohl regional als auch global. Meereis ist auch ein wichtiger Bestandteil der polaren Ökosysteme; Pflanzen und Tiere auf allen trophischen Ebenen finden im Meereis einen Lebensraum oder sind mit ihm verbunden (Quelle: CCI Tool 8.5.9)\n\n**Gezeigte Variable:** Meereisflächenanteil in Prozent\n\n**Zeitspanne:** Juni 2002 - Mai 2017 (mit einer Lücke von Oktober 2011 - Juli 2012)\n\n**Temporale Auflösung:** monatlich\n\n**Geografische Ausdehnung:** Arktis\n\n**Räumliche Auflösung:** 25km\n\n**Version:** 2.1\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\n\n[ESA CCI Meereis ECV Projekt Webseite](https://climate.esa.int/projects/sea-ice/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Grönländisches Eisschild - Veränderung der Oberflächenhöhe",
    "shortName": "Grönländisches Eisschild - SEC",
    "description": "Die Massenbilanz der Eisschilde ist ein Schlüsselparameter für die Überwachung des globalen Klimawandels, da sich der Massenverlust der Eisschilde direkt auf den globalen Meeresspiegelanstieg auswirkt. Im Rahmen des CCI-Projekts für Grönland werden sowohl der Massenverlust des Eisschilds als auch Höhenänderungen und Eisgeschwindigkeiten überwacht, die alle dasselbe aussagen: Der grönländische Eisschild verliert seit 2002 in beschleunigtem Tempo an Masse, aber nur die GRACE- und GRACE-FO-Missionen liefern eine direkte Quantifizierung des Gesamtmassenverlusts; die anderen ECV-Parameter bestätigen, dass die großen Massenänderungen in der Nähe der Eisschildränder auftreten, insbesondere um die großen Auslassgletscher. Die GRACE-Satelliten haben gezeigt, dass die Eismassenverlustrate überraschende Schwankungen aufweist: Nach einer Rekordschmelze im Jahr 2012 kam die Beschleunigung der Schmelze des grönländischen Eisschilds zum Stillstand und setzte erst nach einer weiteren Rekordschmelze im Jahr 2019 wieder ein, was vor allem auf eine Reihe von kalten Sommern im Zeitraum 2012-2018 zurückzuführen ist. Dies verdeutlicht den dynamischen Charakter und die Empfindlichkeit der Schmelze des grönländischen Eisschildes gegenüber dem lokalen Klima.\n\n**Angezeigte Variable:** Änderungen der Oberflächenhöhe\n\n**Zeitspanne:** 1992-01 - 2014-12\n\n**Zeitliche Auflösung:** Jährlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Ausdehnung:** 0.05 Grad\n\n**Version:** 1.2\n\n[ESA CCI Greenland Ice Sheet ECV Project Website](http://esa-icesheets-greenland-cci.org/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)"
  },
  {
    "id": "permafrost.pfr",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "description": "Permafrost ist eine wesentliche Klimavariable (Essential Climate Variable, ECV) innerhalb des globalen Klimabeobachtungssystems (Global Climate Observing System, GCOS), die durch die Temperaturen unter der Oberfläche und die Tiefe der saisonalen Auftauschicht gekennzeichnet ist. Ergänzend zu den bodengestützten Überwachungsnetzen werden im Rahmen des Permafrost CCI-Projekts auf Erdbeobachtung (EO) basierende Produkte für die ECV Permafrost erstellt, die sich über die letzten zwei Jahrzehnte erstrecken. Da Bodentemperatur und Auftautiefe von weltraumgestützten Sensoren nicht direkt beobachtet werden können, wird eine Vielzahl von Satelliten- und Reanalysedaten in einem thermischen Bodenmodell kombiniert. Der Algorithmus verwendet fernerkundete Datensätze der Landoberflächentemperatur und der Bodenbedeckung, um das instationäre Permafrostmodell CryoGrid CCI zu steuern, das die Auftautiefe und die Bodentemperatur in verschiedenen Tiefen liefert, während die Bodentemperatur in 2 m Tiefe die Grundlage für den Permafrostanteil bildet.\n\n**Gezeigte Variable:** Permafrostanteil in Prozent\n\n**Zeitspanne:** 2003 - 2017\n\n**Temporale Auflösung:** Jährlich\n\n**Geografische Ausdehnung:** 90° N - 30° N\n\n**Räumliche Auflösung:** 1km\n\n**Version:** 1.0\n\n**DOI:** [10.5285/c7590fe40d8e44169d511c70a60ccbcc](http://dx.doi.org/10.5285/c7590fe40d8e44169d511c70a60ccbcc)\n\n[ESA CCI Permafrost ECV Projekt Webseite](https://climate.esa.int/projects/permafrost/)\n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/c7590fe40d8e44169d511c70a60ccbcc)"
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Landbedeckung",
    "shortName": "Landbedeckung",
    "description": "Die Bodenbedeckung beschreibt die verschiedenen Kategorien der Erdoberfläche, wie Vegetationstypen, Gewässer und Landformen. Zu verfolgen, wie sich die Erdoberfläche im Laufe der Zeit verändert, ist für viele Aspekte der Klimawissenschaft von entscheidender Bedeutung, da dies Auswirkungen auf den Kohlenstoff- und andere Nährstoffkreisläufe, die biophysikalischen Eigenschaften des Bodens (d. h. die Albedo), Rückkopplungen auf atmosphärische Prozesse und den Wasserkreislauf sowie auf menschliche Aktivitäten hat.  (Quelle: CCI Tool 8.5.9)\n\n**Angezeigte Variable:** In LCCS definierte Bodenbedeckungsklasse\n\n**Zeitspanne:** 1992-01 - 2015-12\n\n**Zeitliche Auflösung:** Jährlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 300m\n\n**Version:** 2.0.7\n\n[ESA CCI Landcover ECV Project Website](https://climate.esa.int/projects/land-cover/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\n\n\n**Detaillierte Legende:**\n<style>\n .dot {\n height: 10px;\n width: 10px;\n border-radius: 50%;\n display: inline-block;\n margin-right: 5px;\n vertical-align: middle;\n }\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>Keine Daten<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Kulturland, Regenfeldbau<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Krautige Bedeckung<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 0);\"></div>Baum- oder Strauchbewuchs<br>\n<div class=\"dot\" style=\"background: rgb(170, 240, 240);\"></div>Ackerland, bewässert oder nach Überflutung<br>\n<div class=\"dot\" style=\"background: rgb(220, 240, 100);\"></div>Mosaik-Ackerland (&gt;50%) / natürliche Vegetation (Baum-, Strauch-, Krautbewuchs) (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(200, 200, 100);\"></div>Mosaik natürliche Vegetation (Baum-, Strauch-, Krautbewuchs) (&gt;50%) / Ackerland (&lt;50%) <br>\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Baumbestand, breitblättrig, immergrün, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Baumbestand, breitblättrig, laubabwerfend, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Baumbewuchs, breitblättrig, laubabwerfend, geschlossen (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(170, 200, 0);\"></div>Baumbewuchs, breitblättrig, laubabwerfend, offen (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Baumbewuchs, nadelblättrig, immergrün, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Baumbewuchs, nadelblättrig, immergrün, geschlossen (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 80, 0);\"></div>Baumbewuchs, nadelblättrig, immergrün, offen (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Baumbewuchs, nadelblättrig, sommergrün, geschlossen bis offen (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Baumbewuchs, nadelblättrig, sommergrün, geschlossen (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 100, 0);\"></div>Baumbewuchs, nadelblättrig, sommergrün, offen (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(120, 130, 0);\"></div>Baumbewuchs, gemischtblättrig (breitblättrig und nadelblättrig)<br>\n<div class=\"dot\" style=\"background: rgb(140, 160, 0);\"></div>Mosaik Baum und Strauch (&gt;50%) / Krautbewuchs (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(190, 150, 0);\"></div>Mosaik Krautbewuchs (&gt;50%) / Baum und Strauch (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Staudenflur<br>\n<div class=\"dot\" style=\"background: rgb(120, 75, 0);\"></div>Staudenflur immergrün<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Sträucher laubabwerfend<br>\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Grasland<br>\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Flechten und Moose<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Spärliche Vegetation (Baum-, Strauch- und Krautbewuchs) (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 200, 100);\"></div>Loser Baum (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 210, 120);\"></div>Spärlicher Strauch (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Schmaler krautiger Bewuchs (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 120, 90);\"></div>Baumbewuchs, überschwemmtes, frisches oder brackiges Wasser<br>\n<div class=\"dot\" style=\"background: rgb(0, 150, 120);\"></div>Baumbewuchs, überflutet, Salzwasser<br>\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\"></div>Strauch- oder Krautbewuchs, überflutet, Süß-/Salz-/Brackwasser<br>\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Urbanes Gebiet<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Karge Gebiete<br>\n<div class=\"dot\" style=\"background: rgb(220, 220, 220);\"></div>Verdichtete kahle Flächen<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Nicht konsolidierte kahle Stellen<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Wasserkörper<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Permanenter Schnee und Eis<br>"
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Salzgehalt der Meeresoberfläche",
    "shortName": "Salzgehalt der Meeresoberfläche",
    "description": "Der Salzgehalt der Meeresoberfläche (Sea Surface Salinity, SSS) misst die Salzmenge im Oberflächenwasser. Ungewöhnliche Salzgehalte können auf den Beginn extremer Klimaereignisse wie El Niño hindeuten. Globale Karten des Salzgehalts der Meeresoberfläche sind besonders hilfreich für die Untersuchung des Wasserkreislaufs, des Austauschs zwischen Ozean und Atmosphäre und der Ozeanzirkulation, die allesamt wichtige Komponenten des Klimasystems sind, das Wärme, Schwung, Kohlenstoff und Nährstoffe rund um den Globus transportiert.\n\nIm Rahmen von CCI wurde ein globaler Datensatz von SSS für den Zeitraum 2010-2019 aus SMOS, Aquarius und SMAP SSS verarbeitet. Zusätzlich zum SSS werden Indikatoren für SSS-Unsicherheiten bereitgestellt. Dieser neue Datensatz ermöglicht die Überwachung von 2 El-Niño- und La-Niña-Ereignissen mit sehr unterschiedlicher Intensität.\n\n**Angezeigte Variable:** Salzgehalt der Meeresoberfläche\n\n**Zeitspanne:** 2010-2019\n\n**Zeitliche Auflösung:** monatlich (zeitliche Abtastung: 2 Wochen)\n\n**Räumliche Auflösung:** 50km (räumliche Abtastung: 25km)\n\n**Geografische Ausdehnung:** global\n\n**Version:** 2.31\n\n**DOI:** [doi:10.5285/4ce685bff631459fb2a30faa699f3fc5](https://dx.doi.org/10.5285/4ce685bff631459fb2a30faa699f3fc5)\n\n[ESA CCI Sea Surface Salinity ECV Project Website](https://climate.esa.int/projects/sea-state/)\n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/7813eb75a131474a8d908f69c716b031)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Schnee",
    "shortName": "Schnee",
    "description": "**Gezeigte Variable:** Schneewasseräquivalent (mm)\n\n**Zeitspanne:** Januar 1979 - Mai 2018\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Räumliche Auflösung:** 15km - 69km\n\n**Version:** 1.0\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\n\n[ESA CCI Snow ECV Project Website](https://climate.esa.int/projects/snow/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)"
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Oberirdische Biomasse",
    "shortName": "Biomasse",
    "description": "Biomasse ist das Gewicht des lebenden Materials in der Vegetation, das bei Wäldern hauptsächlich in den\nholzigen Teilen der Bäume enthalten ist. Nur die oberirdische Biomasse (AGB) kann vom Raum aus geschätzt werden (und in der\nder Praxis auch für die meisten Schätzungen am Boden). Quantitative Informationen über die AGB der Wälder sind entscheidend\nfür das Verständnis des Klimawandels, da der Verlust der AGB durch Entwaldung und Waldschädigung\nnach der Verbrennung fossiler Brennstoffe die zweitgrößte Quelle von Treibhausgasen ist, während CO&#8322;, das durch das Waldwachstum der Atmosphäre entzogen und in den Wäldern gespeichert wird\nder Atmosphäre entzogen und in der holzigen Biomasse gespeichert wird, zur Verlangsamung der Klimaerwärmung beiträgt.\n\nDie Karte zeigt die geschätzte Wald-AGB im Jahr 2017, die hauptsächlich aus der Kombination der ALOS\nPALSAR-2 L-Band-Radar und dem Sentinel-1 C-Band-Radar abgeleitet, unterstützt von einer Reihe anderer Sensoren\nund Umweltdatensätzen.\n\n**Angezeigte Variable:** Oberirdische Biomasse in Mg/ha\n\n**Zeitspanne:** 2017\n\n**Zeitliche Auflösung:** Jährlich\n\n**Geografische Ausdehnung:** global\n\n**Gitterabstand:** 100m\n\n**Version:** 1\n\n**DOI:** [doi:10.5285/bedc59f37c9545c981a839eb552e4084](http://dx.doi.org/10.5285/bedc59f37c9545c981a839eb552e4084)\n\n[ESA CCI Biomass ECV Project Website](https://climate.esa.int/projects/biomass/)\n[Daten im offenen Datenportal](https://catalogue.ceda.ac.uk/uuid/bedc59f37c9545c981a839eb552e4084)"
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Ozonprofil - bei 50° West",
    "shortName": "Ozon-Profil",
    "description": "Ozonprofile zeigen einen vertikalen Schnitt durch die Atmosphäre vom Meeresspiegel über die Troposphäre bis in die Stratosphäre. Der größte Teil des atmosphärischen Ozons befindet sich in der \"Ozonschicht\", d. h. in der unteren Stratosphäre knapp über 20 km Höhe. Aber auch in der Troposphäre gibt es zunehmende Ozonmengen, die auf die Verschmutzung durch Industrie und Landwirtschaft zurückzuführen sind.  \n\nDie Beobachtungen von Satelliten werden in das chemische Transportmodell TM5 integriert, um alle sechs Stunden Profile für jeweils drei Längen- und zwei Breitengrade zu erstellen. Das hier gezeigte Profil ist ein Schnitt durch die Atmosphäre vom Meeresspiegel bis zu einer Höhe von 40 km, zentriert auf dem Längengrad 50°West, mit dem Nordpol links und dem Südpol rechts, für ein Jahr (2012).  (Quelle: CCI Tool 8.5.9)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Kohlendioxid (CO2)",
    "shortName": "Kohlendioxid (CO2)",
    "description": "Kohlendioxid (CO₂) ist das wichtigste anthropogene (\"vom Menschen verursachte\") Treibhausgas. Steigende Konzentrationen in der Atmosphäre führen zu einer globalen Erwärmung. Gegenwärtig steigt die CO₂-Menge in der Atmosphäre jedes Jahr um etwa 0,5 %, was hauptsächlich auf die Verbrennung fossiler Brennstoffe (Öl, Kohle, Gas) zurückzuführen ist. Die Steigerungsrate wäre doppelt so hoch, wenn \"natürliche Senken\" - wie die Ozeane und die Landbiosphäre - nicht etwa 50 % des von uns jährlich ausgestoßenen CO₂ aufnehmen würden.  \nEs ist jedoch nicht klar, wie sich diese natürlichen Senken in Zukunft verhalten werden. Ein gutes Verständnis der CO₂-Quellen und -Senken ist wichtig, um das künftige Klima unseres Planeten zuverlässig vorherzusagen. Globale Satellitendaten tragen zu einem besseren Verständnis der CO₂-Quellen und -Senken und damit zu besseren Klimavorhersagen bei. (Quelle: CCI Tool 8.5.9)\n\n**Angezeigte Variable:** Säulendurchschnitt der Trockenluftmolekülfraktion von atmosphärischem Methan\n\n**Zeitspanne:** Januar 2003 - Dezember 2019\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Geografische Auflösung:** 2° x 2°\n\n**Version:** 4.2\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\n\n**Finanzierung:** ESA CCI und EU über Copernicus Climate Change Service und H2020-Projekt 4C (Finanzhilfevereinbarung Nr. 821003).\n\n**Anmerkung:**\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J. P., Boesch, H., Di Noia, A., Anand, J., Parker, R. J., Somkuti, P., Wu, L., Hasekamp, O. P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., und Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole fraction data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech., 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/en/projects/ghgs/)\n[CCI Greenhouse Gases Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)\n[Daten im Copernicus Climate Data Store](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satellite-methane)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Methan (CH4)",
    "shortName": "Methan (CH4)",
    "description": "Methan (CH₄) ist nach Kohlendioxid das zweitwichtigste anthropogene Treibhausgas.   \n\nEin gutes Verständnis der variablen CH₄-Quellen und -Senken ist wichtig, um unser zukünftiges Klima zuverlässig vorherzusagen. Globale Satellitendaten helfen dabei und tragen somit zur Verbesserung der Klimavorhersagen bei. (Quelle: CCI Tool 8.5.9)\n\n**Angezeigte Variable:** Säulendurchschnitt der Trockenluftmolekülfraktion von atmosphärischem Methan\n\n**Zeitspanne:** Januar 2003 - Dezember 2019\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Geografische Auflösung:** 2° x 2°\n\n**Version:** 4.2\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\n\n**Finanzierung:** ESA CCI und EU über Copernicus Climate Change Service und H2020-Projekt 4C (Finanzhilfevereinbarung Nr. 821003).\n\n**Anmerkung:**\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J. P., Boesch, H., Di Noia, A., Anand, J., Parker, R. J., Somkuti, P., Wu, L., Hasekamp, O. P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., und Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole fraction data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech., 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/en/projects/ghgs/)\n[CCI Greenhouse Gases Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)\n[Daten im Copernicus Climate Data Store](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satellite-methane)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozon",
    "shortName": "Ozon",
    "description": "Ozon ist ein wichtiges Spurengas in der Atmosphäre und schützt das Leben auf der Erde, indem es einen Großteil des biologisch schädlichen ultravioletten Sonnenlichts absorbiert. Im Rahmen der ESA-Initiative zum Klimawandel wurde aus weltraumgestützten Beobachtungen ein hochwertiger globaler Gesamt-Ozondatensatz erstellt, der den Zeitraum von 1995 bis heute abdeckt. Der Datensatz kann verwendet werden, um die langfristige Entwicklung des Ozons in der Atmosphäre zu untersuchen, die eng mit dem Klimawandel verbunden ist. Von besonderem Interesse ist die Suche nach Anzeichen für eine Erholung von der starken Ausdünnung und Schädigung der Ozonschicht, die durch menschliche Aktivitäten verursacht wurde.\n\n**Angezeigte Variable:** Mittlere Gesamt-Ozon-Säule in Dobson-Einheiten\n\n**Zeitspanne:** Januar 179 - Dezember 2019  \n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Zeitliche Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global\n\n**Version:** 1\n\n[ESA CCI Ozon ECV Projekt Webseite](https://climate.esa.int/projects/ozone/)\n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Randolph-Gletscher Inventar",
    "shortName": "Gletscher",
    "description": "Das Randolph Glacier Inventory (RGI) ist ein weltweit vollständiges Verzeichnis von Gletscherumrissen. Die Gletscherumrisse wurden in einem speziellen Gemeinschaftsprojekt aus verschiedenen Quellen (z. B. der GLIMS-Gletscherdatenbank, Projekten von Raumfahrtagenturen wie CCI Glaciers, mehreren einzelnen Wissenschaftlern) für den IPCC AR5 zusammengestellt. Die meisten Umrisse stammen aus halbautomatischen Kartierungstechniken, die auf optische Satellitendaten angewandt wurden, einige wurden jedoch auch aus Luftaufnahmen oder topografischen Karten digitalisiert. Die Umrisse sind ein wichtiger Eingabedatensatz für verschiedene weitere Anwendungen wie die Berechnung von Oberflächenfließgeschwindigkeiten, Flächen- und Volumenänderungen oder die Modellierung vergangener und künftiger Gletscherveränderungen.\n\n**Abgebildete Variable:** Randolph Glacier Inventory  \n\n**Zeitspanne:** 2015  \n\n**Geografische Ausdehnung:** global \n\n**Version:** 5.0\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \n\n[ESA CCI Glaciers ECV Project Website](https://climate.esa.int/de/projekte/glaciers/) \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)"
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Seen – Temperatur des Oberflächenwassers",
    "shortName": "Seen",
    "description": "Die Oberflächentemperatur des Seewassers (LSWT) ist die Temperatur des Oberflächenwassers eines Sees, wie sie vom Weltraum aus im Infrarotbereich gesehen wird. Die LSWT kann abgeleitet werden, wenn das Oberflächenwasser des Sees nicht durch eine Eisdecke oder Wolken verdeckt ist. Seen bedecken weniger als 1 % der Landfläche der Erde, aber Seen und ihre Ufer tragen in unverhältnismäßig hohem Maße zur Artenvielfalt und zum Wohlstand der Menschen bei. Offensichtliche Merkmale der LSWT sind der große jährliche Temperaturzyklus in höheren Breitengraden und die bedeutenden Muster von Temperaturkontrasten zwischen einzelnen, insbesondere großen Seen. Seen und die von ihnen unterstützten Ökosysteme reagieren empfindlich auf das Klima, und die LSWT gibt Aufschluss darüber, welche Seen anfällig für Verhaltensänderungen sind, die ihre biologische Vielfalt oder ihre Annehmlichkeiten beeinträchtigen könnten.\n\nIm Rahmen des CCI-Projekts wurden Zeitreihen der LSWT seit 1995 auf einem regelmäßigen Gitter aus Breiten- und Längengraden erstellt. Dazu wurden Beobachtungen von vier Satellitenmissionen kombiniert und 250 Seen ins Visier genommen. Künftige Versionen des Datensatzes werden die Dichte der verfügbaren Beobachtungen durch die Einbeziehung weiterer Satellitenmissionen erhöhen und Tausende von Seen erfassen.\n\n**Angezeigte Variable:** Wassertemperatur der Seeoberfläche  \n\n**Zeitspanne:** Juni 1995 - Dezember 2019\n\n**Temporale Auflösung:** monatlich\n\n**Geografische Ausdehnung:** global \n\n**Version:** v1.0\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \n\n[ESA CCI Lakes ECV Project Website](https://climate.esa.int/de/projekte/lakes/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)"
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Eisschilde Antarktis - Gravimetrische Massenbilanz",
    "shortName": "Eisschilde Antarktis",
    "description": "Das Projekt Antarctic Ice Sheets ECV nutzt Messungen, die von Satelliten der ESA und anderer Weltraumorganisationen seit den frühen 1990er Jahren durchgeführt wurden. Die wichtigsten Parameter, auf die es sich konzentriert, sind Messungen der Höhenänderung der Oberfläche des antarktischen Eisschildes (SEC), der Eisgeschwindigkeit (IV), der Lage der Grundlinie (GLL) und der gravimetrischen Massenbilanz (GMB).\n\nDas Produkt der gravimetrischen Massenbilanz (GMB) für den Antarktischen Eisschild (AIS) basiert auf monatlichen Momentaufnahmen des Erdschwerefeldes, die vom Gravity Recovery and Climate Experiment (GRACE) und dessen Nachfolgesatellitenmission (GRACE-FO) bereitgestellt werden. Das Produkt stützt sich auf monatliche Schwerefeldlösungen (L2) der Version 06, die am Zentrum für Weltraumforschung (University of Texas in Austin) erstellt wurden, und umfasst den Zeitraum von April 2002 bis Juli 2020. Das GMB-Produkt deckt den gesamten Zeitraum der GRACE-Mission (April 2002 - Juni 2017) ab und wird durch GRACE-FO-Daten ab Juni 2018 erweitert, so dass 187 monatliche Lösungen enthalten sind. Die Schätzung der Massenänderung basiert auf dem an der TU Dresden entwickelten maßgeschneiderten Sensitivitätskernel-Ansatz. (Groh & Horwath, 2021)\n\n**Gezeigte Variable:** Gravimetric Mass Balance (GMB)  \n\n**Zeitspanne:** April 2002 - Juli 2020   \n\n**Zeitliche Auflösung:** monatlich  \n\n**Geografische Ausdehnung:** Antarktis \n\n**Satiale Auflösung:** 50km x 50km  \n\n**Version:** v3.0  \n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \n  \n[ESA CCI Ice Sheets Arctic ECV Project Website](https://climate.esa.int/en/projects/ice-sheets-antarctic/)  \n[Daten im Open Data Portal](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)"
  },
  {
    "id": "ogvi.ogvi",
    "type": "Biosphere",
    "name": "OGVI - OLCI Globaler Vegetationsindex",
    "shortName": "OGVI",
    "description": "A Vegetation Index (VI) is a spectral transformation of two or more bands designed to enhance the contribution of vegetation properties and allow reliable spatial and temporal inter-comparisons of terrestrial photosynthetic activity and canopy structural variations. (Source: [Wikipedia](https://en.wikipedia.org/wiki/Vegetation_Index))"
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Biosphere",
    "name": "Water Vapour – Total Column Water Vapour",
    "shortName": "Water Vapour",
    "description": ""
  },
  {
    "id": "land_surfacve_temperature.lst",
    "type": "Biosphere",
    "name": "Land Surface Temperature",
    "shortName": "Land Surface Temperature",
    "description": ""
  }
]