[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Fire Burned Area",
    "shortName": "Fire",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "atmosphere",
      "climate_risk"
    ],
    "description": "Throughout history, humans have used fire as an environmental management tool. Vegetation characteristics, mainly biomass loads and moisture, determine fire behaviour, but fire also modifies vegetation structure and evolution. Climate affects fire occurrence through the thermal and precipitation cycles, but it is also affected by fire, particularly through emissions of gases and particulate matter. This mutual influence between vegetation, climate and fire highlights the importance of having global long-term information on burned area (BA) as an input for climate and vegetation modellers.\n\nCurrently, the  CCI Fire  product includes 19 years of global burned area data. The product is offered at 250m resolution with date of fire detection and the land cover type that was burned, and at  quarter-degree cells with total BA per grid cell,  total BA per land cover type, and observed area. In both cases, uncertainty layers are also provided.\n\n**Variable Shown:** Total Burned Area in Square Meters  \n\n**Time Span:** January 2001 – December 2020  \n\n**Temporal Resolution:** monthly  \n\n**Geographic Extent:** global  \n\n**Spatial Resolution:**  0.25 x 0.25 degree  \n\n**Version:** 5.1  \n\n**DOI:**  [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)  \n\n[ESA CCI Fire ECV Project website](https://climate.esa.int/projects/fire/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)",
    "position": [
      9.711487,
      5.739476
    ]
  },
  {
    "id": "soil_moisture.sm",
    "type": "Hydrosphere",
    "name": "Soil Moisture",
    "shortName": "Soil Moisture",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Soil moisture (SM) describes the volumetric water content stored in the first few centimetres of soil. SM has a key role in the water, energy and carbon cycle due to its influence on vegetation growth, evapotranspiration and precipitation. It drives the occurrence of floods and droughts and is therefore essential for monitoring and predicting their impact on the environment.\n\nESA’s Climate Change Initiative has created a long-term soil moisture record (over 40 years) by merging multiple active (radar) and passive (radiometer) microwave satellite data sets into three harmonised, daily products. The current version contains quality checked data since 1978 from 11 different sensors. Some areas show data gaps where the microwave sensors provide unreliable observations, such as under frozen soil or the dense vegetation of tropical rainforests.\n\n**Variable Shown:** Volumetric Soil Moisture in m3/m3  \n\n**Time Span:** November 1978 – December 2023\n\n**Temporal resolution:** monthly  \n\n**Geographic Extent:** global  \n\n**Spatial Resolution:**  0.25 degrees  \n\n**Version:** 9.1 \n\n[ESA CCI Soil Moisture ECV Project website](https://climate.esa.int/projects/soil-moisture/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/779f116d0477439db1874592add5848c)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Soil Moisture – Anomalies",
    "shortName": "Soil Moisture – Anomalies",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Soil Moisture (SM) is affected by long-term climatological patterns as well as by short-term, local events. SM anomalies separate recurring seasonal variations from short-term regional conditions and represent these deviations from the average conditions at each point in time. Droughts are therefore represented as negative anomalies while positive anomalies indicate “wetter than normal” conditions.\n\nThe CCI SM anomalies are calculated as differences between absolute SM observations and the SM climatology from a 20-year baseline period (1991-2010). This period is selected with regard to the available data density and quality, which can affect the derived deviations from the average conditions.\n\n**Variable Shown:** Anomaly  \n\n**Time Span:** January 1991 – December 2022  \n\n**Temporal resolution:** monthly  \n\n**Geographic Extent:** global  \n\n**Spatial Resolution:**  0.25 degrees  \n\n**Version:** 8.1   \n\n[ESA CCI Soil Moisture ECV Project website](https://climate.esa.int/projects/soil-moisture/)  \n[Soil Moisture Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Sea Surface Temperature",
    "shortName": "Sea Surface Temperature",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "Sea surface temperature is the temperature the ocean surface presents to the atmosphere, which influences weather and climate around the globe. The wind, warmth and water content of the atmosphere are all strongly determined by the distribution of sea surface temperature as the ocean interacts with the air above it. As well as the cycle of warming and cooling with the seasons, ocean currents and circulations can be seen, and even on occasion the cooling effect of passing hurricanes.\n\nThis CCI record covers 1981 to recent years, exploiting four trillion observations from many satellites, all brought together to build a valuable detailed picture of how this influential climate variable has evolved over almost 40 years.\n\n**Variable Shown:** Analysed Sea Surface Temperature in kelvin \n\n**Time Span:** January 1980 – June 2024 \n\n**Temporal Resolution (Dataset):** daily (visualisation is monthly) \n\n**Geographic Extent:** global \n\n**Spatial Resolution:** 0.05 degrees \n\n**Version:** 3.0\n\n**DOI:** [10.5285/4a9654136a7148e39b7feb56f8bb02d2](https://dx.doi.org/10.5285/4a9654136a7148e39b7feb56f8bb02d2) \n\n[ESA CCI Sea Surface Temperature ECV Project website](https://climate.esa.int/projects/sea-surface-temperature/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/4a9654136a7148e39b7feb56f8bb02d2)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Ocean Colour – Chlorophyll-a Concentration",
    "shortName": "Ocean Colour",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "carbon_cycle"
    ],
    "description": "Chlorophyll-a is the primary pigment in many plants, including the phytoplankton in the ocean. It absorbs light, allowing plants to photosynthesise and so generate energy to grow. Ocean colour remote sensing uses this light absorption to quantify the amount of chlorophyll-a in the surface ocean (the depth to which light penetrates) and so quantify the amount of phytoplankton. Phytoplankton are essential because they are the foundation of the marine food chain, playing a role in carbon fixation that potentially reduces human-induced carbon dioxide in the atmosphere, but can also increase ocean acidification.\n\nThe Ocean Colour CCI project has created a consistent time-series of chlorophyll-a concentration by merging data from multiple ocean colour satellites, including ESA’s MERIS and NASA’s SeaWiFS, MODIS-Aqua and VIIRS. The project is in the process of adding the Copernicus/ESA OLCI dataset.\n\n**Variable Shown:** Chlorophyll-a concentration in seawater in Milligram/m3 \n\n**Time Span:** January 1998 – December 2022 \n\n**Temporal Resolution:** monthly \n\n**Geographic Extent:** global \n\n**Spatial Resolution:** 4 km \n\n**Version:** 6.0 \n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a) \n\n[ESA CCI Ocean Color ECV Project website](https://climate.esa.int/projects/ocean-colour/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b0ec72a28b6a4829a33ed9adc215d5bc)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Aerosol Optical Depth",
    "shortName": "Aerosols",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Aerosol Optical Depth (AOD) quantifies the amount of aerosols present over the entire vertical column of the atmosphere. Maps of AOD show the dominant global aerosol sources, including sand from the Sahara Desert, tropical biomass burning, industrial emissions over China, the Po valley and North-Western Europe. There are large spatial and temporal variations due to the particle lifetime in the atmosphere, which varies from a few days to a week.\n\nThe CCI global record of AOD covers 1995 to 2012. Here we show monthly AOD maps from the dual-view radiometers ATSR-2 / AATSR. Additional aerosol parameters include Fine Mode AOD of small particles, Mineral Dust AOD, aerosol absorption and aerosol layer height.\n\n**Variable Shown:** Aerosol Optical Depth at 550 nm \n\n**Time Span:** May 2002 – April 2012  \n\n**Temporal resolution:** monthly \n\n**Geographic Extent:** global \n\n**Spatial Resolution:** 1 degree \n\n**Version:** 4.3  \n\n[ESA CCI Aerosol ECV Project website](https://climate.esa.int/projects/aerosol/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Atmospheric Composition",
    "name": "Cloud Fraction",
    "shortName": "Clouds",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "Clouds play a key role in the Earth’s climate system by amplifying the reflection of incoming solar radiation and damping the outgoing thermal radiation. Quantifying cloud frequency and cloud properties as well as their corresponding impact on radiation improves our understanding of cloud processes, which will contribute to reducing uncertainties due to clouds in climate predictions. Cloud frequency and properties are extremely variable in space and time, making observation and analysis challenging and only feasible with long-term global satellite observations.\n\nESA’s Climate Change Initiative has developed a global monthly cloud fraction product based on the satellite sensors, AVHRR (Advanced Very High-Resolution Radiometer) and MODIS (Moderate-resolution Imaging Spectroradiometer). The cloud fraction is defined as the percentage of each grid cell that is covered with clouds, ie: the ratio of the number of cloudy observations to the total number of observations. Other cloud parameters are also derived: cloud top temperature, cloud top height, liquid water path, effective radius and optical thickness.\n\n**Variable shown:** Cloud Fraction \n\n**Time span:** January 1982 – December 2016 \n\n**Temporal resolution:** monthly \n\n**Geographic extent:** global \n\n**Geographic resolution:** 1km x 1km \n\n**Version:** 3.0 \n\n**DOI:** [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003) \n\n[ESA CCI Cloud ECV Project website](https://climate.esa.int/projects/cloud/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Sea Level Anomalies",
    "shortName": "Sea Level Anomalies",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "The global mean level of the oceans is an indicator of climate change. It incorporates the responses of several different components of the climate system, including meltwater from glaciers and ice sheets, and the thermal expansion of the warming ocean. Precise monitoring of changes in the mean level of the oceans is vitally important for understanding not just the climate but also the socioeconomic consequences of any rise in sea level. \n\nThe ESA Climate Change Initiative Sea Level project has produced a stable and homogeneous multi-mission satellite altimeter time series of monthly maps of sea level anomalies over the global ocean since 1993. The sea level anomalies show where the sea level is higher or lower than a reference level (the DTU10 Mean Sea Surface 1993-2009).\n\n**Variable Shown:** Monthly Sea Level Anomalies in Meters \n\n**Time Span:** January 1993 – December 2015 \n\n**Temporal Resolution:** monthly \n\n**Geographic Extent:** global \n\n**Spatial Resolution:** 0.25 degrees \n\n**Version:** 2.0 \n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015) \n\n[ESA CCI Sea Level ECV Project website](https://climate.esa.int/projects/sea-level/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "Sea State – Mean Significant Wave Height",
    "shortName": "Sea State",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "The state of the sea surface can be characterised by statistics such as the height and length of waves and swell. Sea states are relevant for all activities at sea and on the coast, and their climatology is the main driver for the design and maintenance of marine structures. Sea states also modify air-sea exchanges of heat and momentum and contribute to coastal sea level and sea ice properties. \n\nThe Sea State CCI is processing satellite altimeter and synthetic aperture radar data from 2002 onward in order to consistently calibrate and validate these datasets and investigate the variability of sea states in our changing climate. One of the most noticeable changes occurs in the Arctic region, where receding sea ice gives more open water over which wind generates waves. Extreme sea states also have a profound impact on the coasts, as they may increase substantially the water level and cause flooding in low lying lands, or severely erode sandy beaches.\n\n**Variable Shown:** Mean of Median Significant Wave Height Values in Meters \n\n**Time Span:** August 1991 – January 2021 \n\n**Temporal resolution:** monthly \n\n**Geographic Extent:** global \n\n**Spatial Resolution:** 1 degree \n\n**Version:** 1.1 + 3\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478) \n\n[ESA CCI Sea State ECV Project website](https://climate.esa.int/projects/sea-state/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Greenland Ice Sheet – Surface Elevation Change",
    "shortName": "Greenland Ice Sheet – SEC",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "The mass balance of the ice sheets is a key parameter for global climate change monitoring since the loss of ice from the land into the ocean causes the global sea level to rise. The Greenland CCI project monitors ice sheet mass loss, as well as elevation change and ice velocity. All tell the same story: that the Greenland ice sheet is losing mass at an accelerated pace since 2002. The GRACE and GRACE-FO missions give a direct measure of the overall mass loss; the other parameters confirm that the big mass changes occur close to the ice sheet margin, especially around the big outlet glaciers. \n\nThe GRACE satellites have shown that the ice mass loss rate has surprising variations: After a record melt in 2012, the Greenland ice sheet melt acceleration stopped, and only resumed after another record melt in 2019, mainly due to a few cold summers in the 2012-2018 timeframe. This highlights the dynamic nature and sensitivity to local climate of the Greenland ice sheet melt.\n\n**Variable Shown:** Surface elevation changes \n\n**Time Span:** 1996 – 2011  \n\n**Temporal resolution:** yearly \n\n**Geographic Extent:** Greenland \n\n**Spatial Extend:** 0.05 degree \n\n**Version:** 1.2 \n\n[ESA CCI Greenland Ice Sheet ECV Project website](https://climate.esa.int/projects/ice-sheets-greenland/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "permafrost.PFR",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere"
    ],
    "description": "Permafrost is an Essential Climate Variable (ECV) characterised by subsurface temperatures and the depth of the seasonal thaw layer. Complementing ground-based monitoring networks, the Permafrost CCI project is establishing Earth observation-based products spanning the last two decades. Since ground temperature and thaw depth cannot be directly observed from space-borne sensors, a variety of satellite and climate data are combined in a ground thermal model. The algorithm uses remotely sensed datasets of land-surface temperature and land cover to drive the transient permafrost model CryoGrid CCI, which yields thaw depth and ground temperature at various depths, while ground temperature at a depth of 2 metres forms the basis for the permafrost fraction.\n\n**Variable Shown:** Permafrost Fraction in Percent \n\n**Time Span:** 2003 – 2021\n\n**Temporal Resolution:** yearly \n\n**Geographic Extent:** 90° N – 30° N \n\n**Spatial Resolution:** 1km \n\n**Version:** v4.0   \n\n**DOI:** [10.5285/93444bc1c4364a59869e004bf9bfd94a](http://dx.doi.org/10.5285/93444bc1c4364a59869e004bf9bfd94a)\n\n[ESA CCI Permafrost ECV Project website](https://climate.esa.int/projects/permafrost/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/93444bc1c4364a59869e004bf9bfd94a)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Land Cover",
    "shortName": "Land Cover",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "Land cover describes the different categories of Earth’s surface, such as vegetation types, water bodies and landforms. Keeping track of how the Earth’s surface is being transformed over time is crucial for many aspects of climate science as it impacts the carbon and other nutrient cycles, the land’s biophysical properties (ie, albedo), feedbacks to atmospheric processes and the hydrological cycle, and human activities.  \n\nThe CCI Land Cover project has developed global land cover maps based on multitemporal satellite observations in the visible, infrared and microwave wavelengths, using Envisat MERIS, AVHRR, SPOT-Vegetation, PROBA-V and ASAR sensors. The land cover types shown are based on the UN Land Cover Classification System (LLCCS).\n\n**Variable Shown:** Land cover class defined in LCCS \n\n**Time Span:** 1992-01 – 2015-12 \n\n**Temporal resolution:** yearly \n\n**Geographic Extent:** global \n\n**Spatial Resolution:** 300m \n\n**Version:** 2.0.7 \n\n[ESA CCI Landcover ECV Project website](https://climate.esa.int/projects/land-cover/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\n\n\n**Detailed Legend:** \n<style>\n .dot {\n height: 10px;\n width: 10px;\n border-radius: 50%;\n display: inline-block;\n margin-right: 5px;\n vertical-align: middle;\n }\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>No data<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Cropland, rainfed<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Herbaceous cover<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 0);\"></div>Tree or shrub cover<br>\n<div class=\"dot\" style=\"background: rgb(170, 240, 240);\"></div>Cropland, irrigated or post-flooding<br>\n<div class=\"dot\" style=\"background: rgb(220, 240, 100);\"></div>Mosaic cropland (&gt;50%) / natural vegetation (tree, shrub, herbaceous cover) (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(200, 200, 100);\"></div>Mosaic natural vegetation (tree, shrub, herbaceous cover) (&gt;50%) / cropland (&lt;50%) <br>\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Tree cover, broadleaved, evergreen, closed to open (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Tree cover, broadleaved, deciduous, closed to open (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Tree cover, broadleaved, deciduous, closed (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(170, 200, 0);\"></div>Tree cover, broadleaved, deciduous, open (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Tree cover, needleleaved, evergreen, closed to open (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Tree cover, needleleaved, evergreen, closed (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 80, 0);\"></div>Tree cover, needleleaved, evergreen, open (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Tree cover, needleleaved, deciduous, closed to open (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Tree cover, needleleaved, deciduous, closed (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 100, 0);\"></div>Tree cover, needleleaved, deciduous, open (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(120, 130, 0);\"></div>Tree cover, mixed leaf type (broadleaved and needleleaved)<br>\n<div class=\"dot\" style=\"background: rgb(140, 160, 0);\"></div>Mosaic tree and shrub (&gt;50%) / herbaceous cover (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(190, 150, 0);\"></div>Mosaic herbaceous cover (&gt;50%) / tree and shrub (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Shrubland<br>\n<div class=\"dot\" style=\"background: rgb(120, 75, 0);\"></div>Shrubland evergreen<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Shrubland deciduous<br>\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Grassland<br>\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Lichens and mosses<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Sparse vegetation (tree, shrub, herbaceous cover) (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 200, 100);\"></div>Sparse tree (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 210, 120);\"></div>Sparse shrub (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Sparse herbaceous cover (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 120, 90);\"></div>Tree cover, flooded, fresh or brakish water<br>\n<div class=\"dot\" style=\"background: rgb(0, 150, 120);\"></div>Tree cover, flooded, saline water<br>\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\"></div>Shrub or herbaceous cover, flooded, fresh/saline/brakish water<br>\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Urban areas<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Bare areas<br>\n<div class=\"dot\" style=\"background: rgb(220, 220, 220);\"></div>Consolidated bare areas<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Unconsolidated bare areas<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Water bodies<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Permanent snow and ice<br>",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Sea Surface Salinity",
    "shortName": "Sea Surface Salinity",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "Sea Surface Salinity (SSS) quantifies the amount of salt in the ocean’s surface waters. Unusual salinity levels may indicate the onset of extreme climate events, such as El Niño. Global maps of sea-surface salinity are particularly helpful for studying the water cycle, ocean–atmosphere exchanges and ocean circulation, which are all vital components of the climate system transporting heat, momentum, carbon and nutrients around the globe.\n\nIn CCI, a global record of SSS covering the period 2010-2019 has been processed from the SMOS, Aquarius and SMAP satellites. In addition to SSS, indicators for SSS uncertainties are provided. This new data set covers the duration of two El Niño and La Niña events of very different intensities.\n\n**Variable shown:** Sea Surface Salinity \n\n**Time Span:** January 2010 - December 2023 \n\n**Temporal resolution:** bi-monthly (temporal sampling: 2 weeks) \n\n**Spatial resolution:** 50km (spatial sampling: 25km) \n\n**Geographical extent:** global  \n\n**Version:** 5.5 \n\n**DOI:** [doi:10.5285/f2ca631f29a24c47a7e98654ddf2c7d9](https://dx.doi.org/10.5285/f2ca631f29a24c47a7e98654ddf2c7d9)\n\n[ESA CCI Sea Surface Salinity ECV Project website](https://climate.esa.int/projects/sea-surface-salinity/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3339dec1fbd94599802aba7f1c665679)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Snow",
    "shortName": "Snow",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Seasonal snow cover is the largest single component of the cryosphere, covering half of the northern hemisphere’s land surface during mid-winter, and is an important component of the climate system.\n\nSnow cover is a crucial and challenging research issue in climate analysis and modelling. It influences energy, moisture and gas fluxes between the land surface and atmosphere; its high reflectivity (or albedo) provides a significant feedback effect in a warming climate; and its sensitivity to precipitation and temperature regimes makes it widely recognised as a fundamental indicator of climate variability and change. Snow is also a major, if not dominant, freshwater source in many alpine, high- and mid-latitude regions and an important contribution to the global water cycle.\n\nThe CCI Snow team is developing a multi-sensor daily time series with a pixel size of 1km, from the beginning of the 1980s to the present day, using data from AVHRR-2/3, ATSR-2, AATSR, MODIS, Sentinel-3A/B SLSTR and Spot/Proba-V Vegetation. As well as the extent of snow cover, snow water equivalent is derived (a measure of snow mass).\n\n**Variable Shown:** Snow Water Equivalent (mm) \n\n**Time Span:** January 1979 – May 2020  \n\n**Temporal resolution:** monthly \n\n**Geographic Extent:** global\n\n**Spatial Resolution:** 15km - 69km \n\n**Version:** 2.0 \n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0) \n\n[ESA CCI Snow ECV Project website](https://climate.esa.int/projects/snow/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Above Ground Biomass",
    "shortName": "Biomass",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Biomass is the weight of living material in vegetation, which for forests is mainly contained in the\nwoody parts of the trees. Only above-ground biomass (AGB) can be estimated from space (and in\npractice also for most on-ground estimates). Quantitative information on forest AGB is crucial for understanding climate change, since loss of AGB caused by deforestation and forest degradation\nis second only to fossil fuel burning as a source of greenhouse gases, while CO&#8322; taken from the\natmosphere by forest growth and stored in woody biomass helps to slow climate warming.\n\nThe map shows estimated forest AGB in 2017 derived mainly from the combination of the ALOS\nPALSAR-2 L-band radar and the Sentinel-1 C-band radars, with support from a range of other sensors\nand environmental datasets.\n\n**Variable Shown:** Above-ground biomass in Mg/ha \n\n**Time Span:** 2010, 2015 - 2021 \n\n**Temporal resolution:** yearly \n\n**Geographic Extent:** global \n\n**Grid Spacing:** 100m \n\n**Version:** 5.01  \n\n**DOI:** [doi:10.5285/bf535053562141c6bb7ad831f5998d77](https://dx.doi.org/10.5285/bf535053562141c6bb7ad831f5998d77)\n\n[ESA CCI Biomass ECV Project website](https://climate.esa.int/projects/biomass/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/bf535053562141c6bb7ad831f5998d77)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Ozone Profile – at 50° West",
    "shortName": "Ozone Profile",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Ozone profiles show a vertical slice through the atmosphere from sea level, through the troposphere and into the stratosphere. The ozone \"layer\" is where most atmospheric ozone is to be found - just above 20 km altitude, in the lower stratosphere. But there are also increasing amounts of ozone in the troposphere, associated with industrial and agricultural pollution.  \n\nObservations from satellites are assimilated into the chemical transport model TM5 to give profiles every six hours for every three degrees of longitude and two degrees of latitude. The profile shown here is a section through the atmosphere from sea level up to a height of 40km, centred on longitude 50°West, with the north pole on the left and the south pole on the right, running for one year (2012).\n\n**Variable Shown:** Mean Total Ozone Column in Dobson Units  \n\n**Time Span:** 2012\n\n**Temporal resolution:** daily \n\n**Geographic Extent:** north-south profile at 50° West\n\n[ESA CCI Ozone ECV Project website](https://climate.esa.int/projects/ozone/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Carbon Dioxide (CO2)",
    "shortName": "Carbon Dioxide (CO2)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Carbon dioxide (CO₂) is the most important anthropogenic (man-made) greenhouse gas. Rising CO₂ concentrations in the atmosphere lead to global warming. Currently, the CO₂ concentration in the atmosphere is increasing by around 0.5 % every year, which is mainly due to the burning of fossil fuels (oil, coal, gas). The rate of increase would be twice as high if ‘’natural sinks\"’ - such as the oceans and the land biosphere - would not absorb around half of the CO₂ we emit. However, it is unclear how these natural sinks will behave in the future. A good understanding of CO₂ sources and sinks is important to reliably predict the future climate of our planet. Global satellite data contributes to a better understanding of CO₂ sources and sinks and thus to better climate predictions. The atmospheric carbon dioxide concentration or mixing ratio is measured in parts per million (ppm). \n\nThe CCI maps are based on data from NASA's Orbiting Carbon Observatory-2 (OCO-2) spectrometer. The OCO-2 CO2 data was generated using the FOCAL algorithm (version 11), which was developed by the University of Bremen.\n\n**Variable:** Column average of the dry air molecule fraction of atmospheric carbon dioxide\n\n**Time span:** January 2015 - December 2023\n\n**Temporal resolution:** monthly\n\n**Spatial extent:** global\n\n**Geographic resolution:** 2.5° x 2.5°\n\n**Version:** 11\n\n**DOI:** [10.3390/rs9111102] (https://doi.org/10.3390/rs16162979)\n\n**Financing:** ESA CCI\n\n**Note:**\nReuter, M., M. Buchwitz, O. Schneising, S. Noel, H. Bovensmann, J. P. Burrows, A Fast Atmospheric Trace Gas Retrieval for Hyperspectral Instruments Approximating Multiple Scattering - Part 2: Application to XCO2 Retrievals from OCO-2, Remote Sens., 9, 1102, doi:10.3390/rs9111102, 2017\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/projects/ghgs/)  \n[CCI Greenhouse Gases data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/2c1cb1d606c4421e9339a3028839a41f)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Methane (CH4)",
    "shortName": "Methane (CH4)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "Methane (CH4) is the second most important anthropogenic greenhouse gas after carbon dioxide. A good understanding of the variable methane sources and sinks is important in order to reliably predict our future climate. Global satellite data helps with this and thus contributes to improving climate predictions. As can be seen, atmospheric methane concentrations vary with time and location. This is primarily due to strongly fluctuating sources such as wetlands and rice cultivation. Other important methane emissions come from oil, gas and coal extraction and their transport and utilisation, as well as from certain animals (especially ruminants such as cattle and sheep). Satellite data also helps to identify strong localised methane sources and quantify their emission levels. In this way, leaks can be found and, if necessary, closed.  The data shown here is based on the analysis of radiation measurements from the European Sentinel-5 precursor satellite by the University of Bremen as part of the ESA GHG-CCI project (https://climate.esa.int/en/projects/ghgs/). The vertically averaged methane mixing ratio is shown in ppb (parts per billion). For example, if this value is 1800 ppb at a particular location, the air above this location contains 1800 methane molecules per billion air molecules (average value over the entire atmosphere, i.e. from the ground to space)\n\n**Variable:** Column average of the dry air molecule fraction of atmospheric methane\n\n**Time span:** January 2018 - December 2023\n\n**Temporal resolution:** monthly\n\n**Spatial extent:** global\n\n**Geographical resolution:** 0.1° x 0.1°\n\n**Version:** 1.8\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\n\n**Funding:** ESA CCI and EU via Copernicus Climate Change Service and H2020 project 4C (grant agreement no. 821003).\n\n**Note:**\nSchneising, O.; Buchwitz, M.; Reuter, M.; Bovensmann, H.; Burrows, J.P. (2024): ESA Greenhouse Gases Climate Change Initiative (GHG_cci): Column-averaged methane from Sentinel-5P, generated with the WFM-DOAS algorithm, version 1.8, November 2017 - October 2023. NERC EDS Centre for Environmental Data Analysis, date of citation. https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8\n\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/en/projects/ghgs/)  \n[CCI Greenhouse Gases data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozone",
    "shortName": "Ozone",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Ozone is an important trace gas in the atmosphere and protects life on Earth by absorbing most of the biologically harmful ultraviolet sunlight. In the framework of ESA’s Climate Change Initiative a high-quality global total ozone data set has been generated from space-based observations that cover the period from 1995 to present. The data record can be used to investigate the long-term evolution of ozone in the atmosphere, which is intimately coupled to climate change. Of particular interest is the search for signs of recovery from the severe thinning and damage of the ozone layer, that was caused by human activities in the late twentieth century.\n\nTotal ozone is the sum of all the ozone in the atmosphere directly above a location, measured in Dobson Units (DU), a measure of the “thickness” of the ozone layer, where 1DU is 0.01 mm thickness of ozone at standard temperature and pressure. Total ozone maps are developed from the ultraviolet backscatter sensors GOME, SCIAMACHY, GOME-2 and OMI.\n\n**Variable Shown:** Mean Total Ozone Column in Dobson Units \n\n**Time Span:** January 1979 – December 2019  \n\n**Temporal Resolution:** monthly \n\n**Geographic Extent:** global \n\n**Version:** 1 \n\n[ESA CCI Ozone ECV Project website](https://climate.esa.int/projects/ozone/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Randolph Glacier Inventory",
    "shortName": "Glaciers",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "Glaciers are sensitive climate indicators because they adjust their size in response to changes in climate (eg, temperature and precipitation). Glaciers are also important seasonal to long-term hydrological reservoirs on a regional scale and a major contributor to sea level on a global scale. In some parts of the world, they are responsible for an increased hazard potential (eg, avalanches and glacier lake outburst floods).\n\nThe Randolph Glacier Inventory (RGI) shown here is a globally complete inventory of glacier outlines. The glacier outlines have been compiled in a special community effort from various sources (including the GLIMS glacier database, space agency projects such as CCI Glaciers, and several individual scientists) for the Intergovernmental Panel on Climate Change (IPCC AR5). While most of the outlines are derived from semi-automated mapping techniques applied to optical satellite data, some were digitised from aerial photography or topographic maps. The outlines provide a key input dataset for several further applications such as the calculation of surface flow velocities, area and volume changes, or modelling of past and future glacier changes.\n\n**Variable Shown:** Randolph Glacier Inventory  \n\n**Time Span:** 2015  \n\n**Geographic Extent:** global \n\n**Version:** Randolph Glacier Inventory 5.0\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \n\n[ESA CCI Glaciers ECV Project website](https://climate.esa.int/projects/glaciers/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/5daf1ff8dd2941a18bb4120ceea95721)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Lake Surface Water Temperature",
    "shortName": "Lakes",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Lakes cover less than 1% of Earth’s land area, but lakes and their shores contribute disproportionately to biodiversity and human prosperity. Lakes and the ecosystems they support interact closely with the climate. Lake extent, water level, surface temperature, ice cover and reflectance can all be measured from space. \n\nLake surface water temperature (LSWT) is the temperature of the surface lake waters as seen from space in infrared wavelengths when the lake surface water is not obscured by ice cover or clouds. Obvious features in the LSWT are the large annual cycle in temperature in higher latitudes, and the important patterns of temperature contrast across individual lakes, especially large ones. LSWT gives insight into which lakes are vulnerable to shifts of behaviour that could undermine their biodiversity or amenity.\n\nThe CCI project has created timeseries of LSWT from 1995 onwards, on a regular grid of latitude-longitude. This has involved combining observations from four satellite missions and 250 lakes were targeted. Future versions of the dataset will increase the density of available observations by bringing in more satellite missions and will target thousands of lakes.\n\n**Variable Shown:** Lake Surface Water Temperature  \n\n**Time Span:**  June 1995 – December 2019\n\n**Temporal Resolution:**  monthly\n\n**Geographic Extent:** global \n\n**Version:** v2.02\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \n\n[ESA CCI Lakes ECV Project website](https://climate.esa.int/projects/lakes/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)",
    "position": [
      -84.503911,
      44.36943
    ]
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Ice Sheets Antarctica – Gravimetric Mass Balance",
    "shortName": "Ice Sheets Antarctica",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "The ice sheets of Antarctica and Greenland together contain over 99% of Earth’s frozen freshwater. But these long-frozen reservoirs have started to melt, releasing water into the ocean, where it contributes to sea level rise. In recent decades, satellite observations have greatly improved our ability to identify and quantify change across these vast and remote regions. \n\nThe CCI Antarctic Ice Sheets project makes use of measurements acquired by ESA and other space agency satellites dating back to the early 1990s. The key parameters it focuses on are measurements of the Antarctic ice sheet surface elevation change, ice velocity, grounding line location and gravimetric mass balance.\n\nThe Gravimetric Mass Balance (GMB) product for the Antarctic Ice Sheet  is based on monthly snapshots of the Earth’s gravity field provided by the Gravity Recovery and Climate Experiment (GRACE) and its follow-on satellite mission (GRACE-FO). The mass change estimation is based on the tailored sensitivity kernel approach developed at TU Dresden.\n\n**Variable Shown:** Gravimetric Mass Balance (GMB)  \n\n**Time Span:** April 2002 - July 2020   \n\n**Temporal Resolution:** monthly  \n\n**Geographic Extent:** Antarctic \n\n**Spatial Resolution:** 50km x 50km  \n\n**Version:** v3.0  \n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \n  \n[ESA CCI Ice Sheets Arctic ECV Project website](https://climate.esa.int/projects/ice-sheets-antarctic/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)",
    "position": [
      32.257822,
      -85.417247
    ]
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Atmospheric Composition",
    "name": "Water Vapour – Total Column Water Vapour",
    "shortName": "Water Vapour",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "Water vapour in the atmosphere is a key component of the Earth’s hydrological cycle, critical in shaping the global environment and supporting life on Earth. Various physical processes redistribute water from the oceans to the land, including the formation of clouds, precipitation, and extreme weather events. Water vapour also has a key role in constraining the Earth’s energy balance. It is the single most important natural greenhouse gas and constitutes a strong positive feedback to anthropogenic climate forcing from carbon dioxide.\n\nThe CCI Water Vapour team is deriving daily total column water vapour from near-infrared  observations from the MERIS, MODIS, and OLCI instruments, spanning the time period 2002 to 2017. These are combined with ocean observations from microwave imager measurements (eg, SSM/I and SSMIS) from EUMETSAT to give a global product.\n\n**Variable Shown:** Total Column of Water (TCWV)  \n\n**Time Span:** July 2002 - December 2012  \n\n**Temporal Resolution:** monthly  \n\n**Geographic Extent:** global  \n\n**Spatial Resolution:** 0.05 degrees  \n\n**Version:** v3.2  \n\n**DOI:** [10.5285/4a85c0ef880e4f668cd4ec8e846855ef](http://dx.doi.org/10.5285/4a85c0ef880e4f668cd4ec8e846855ef)  \n  \n[ESA CCI Water Vapour ECV Project website](https://climate.esa.int/projects/water-vapour/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/80ad33b237084a8dbfb81ec5414e68dd)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Land Surface Temperature",
    "shortName": "Land Surface Temperature",
    "usageInfo": "© ESA",
    "categories": [
      "land"
    ],
    "description": "The temperature of the land surface is an important variable within Earth’s climate system. It varies with altitude, latitude and the material present at the surface. Land surface temperature (LST) regulates the exchange of energy and water between the land and the atmosphere, influencing the weather and the rate and timing of plant growth.\n\nThe CCI LST maps shown here use microwave (MW) emissions form the surface to give coverage of all continental surfaces, twice a day (6am and 6pm) over 25 years. These complement more detailed LST measurements from infrared (IR) emissions, which are blocked by cloud cover. \n\nMW-LST is derived from the Special Sensor Microwave/Imager (SSM/I) and Special Sensor Microwave Imager/Sounder (SSMIS) on the satellites of the US Defense Meteorological Satellite Program (DMSP). IR-LST uses data from ESA’s series of satellite-borne instruments, the Along-Track Scanning Radiometer 2 (ATSR-2), Advanced Along-Track Scanning Radiometer (AATSR) and the Sea and Land Surface Temperature Radiometer (SLSTR).\n\n**Variable Shown:** Land Surface Temperature (LST)  \n\n**Time Span:** January 1996 - December 2020  \n\n**Temporal Resolution:** monthly  \n\n**Geographic Extent:** global  \n\n**Spatial Resolution:** 0.25 degrees  \n\n**Version:** v2.33  \n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \n  \n[ESA CCI Land Surface Temperature ECV Project website](https://climate.esa.int/projects/land-surface-temperature/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  },
  {
    "id": "sea_ice.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Sea Ice",
    "shortName": "Sea Ice",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "cryosphere"
    ],
    "description": "Sea ice cover on the ocean changes the surface albedo, insulates the ocean from heat loss, and provides a barrier to the exchange of momentum and gases between the ocean and atmosphere. Salt ejected by growing sea ice alters the density structure and modifies the circulation of the ocean. Regional climate changes affect the sea ice characteristics and those changes can feed back on the climate system, both regionally and globally. Sea ice is also a major component of polar ecosystems; plants and animals at all trophic levels find a habitat in, or are associated with, sea ice. \n\nESA’s Climate Change Initiative has compiled daily sea ice concentration maps back to 1978, based on passive microwave observations from SMMR, SSM/I and AMSR-E/2, in collaboration with EUMETSAT OSI-SAF. Sea-ice concentration is defined as the area of sea ice relative to the total area at a given point in the ocean. Sea-ice thickness can also be measured by satellite-borne altimeters and is used with the ice concentration to evaluate the volume and mass of ice.\n\n**Variable Shown:** Sea Ice Area Fraction in Percent \n\n**Time Span:** June 2002 – May 2017 (with a gap from October 2011 – July 2012) \n\n**Temporal Resolution:** monthly \n\n**Geographic Extent:** Arctic & Antarctic\n\n**Spatial Resolution:** 25km \n\n**Version:** 2.1 \n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5) \n\n[ESA CCI Sea Ice ECV Project website](https://climate.esa.int/projects/sea-ice/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "vegetation.lai",
    "type": "Biosphere",
    "name": "Vegetation Index",
    "shortName": "Vegetation Index",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "Terrestrial vegetation plays a major role in the climate system through primary productivity by photosynthesis and respiration, recycling of precipitation, and soil formation. Two essential climate variables (ECVs) that describe the state of the vegetation are the Leaf Area Index (LAI) and fraction of incident surface solar radiation in the photosynthetically active region (0.4-0.7 μm) absorbed by vegetation (FAPAR). Consistent, global time series of LAI and FAPAR can provide insight into the dynamic role of vegetation in the Earth's climate.\n\nThe Leaf Area Index (LAI) of a plant canopy or ecosystem, defined as one half of the total leaf area per unit horizontal ground surface area, determines the size of the interface for exchange of energy (including radiation) and mass between the canopy and the atmosphere. It also partly controls photosynthesis and respiration. Monitoring its distribution and changes is important for assessing growth and vigour of vegetation on the planet.\n\n**Variable Shown:** Leaf Area Index (LAI): the total one-sided area of all leaves in the vegetation per unit horizontal surface [m²/m²] \n\n**Time Span:** 2000-2020  \n\n**Temporal Resolution:** monthly   \n\n**Geographic Extent:** Selected Sites  \n\n**Spatial Resolution:**  1km  \n\n**Version:** v1",
    "position": [
      22.166945,
      5.484576
    ]
  },
  {
    "id": "land_cover.class",
    "type": "Biosphere",
    "name": "Land Cover High Resolution",
    "shortName": "Land Cover High Resolution",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "Land cover (LC) is defined by FAO as the observed physical cover of the Earth surface. It includes the vegetation and human-made infrastructures, like water, ice, rock, forest or urban areas. Its assessment and the monitoring of its dynamics are of extreme importance for the correct estimation of Earth radiation budget. Moreover, LC is correlated to land use and by proxy allows the study of how human activities impact on the Climate. Land Cover has a key role on surface energy, water and carbon fluxes variables. Moreover, Land cover change has an impact on radiative, aerodynamic, evaporative properties, carbon storage with different effects on surface temperature and precipitation.\n\nThe CCI High Resolution Land Cover project has developed regional time series of land-cover maps based on multitemporal and multisensor satellite observations in the visibile, infrared and microwave  wavelength  using Sentinel 1, Sentinel 2, Landsat 4-5-7, ASAR, ERS-1 and ERS-2 data. The land cover types shown are based on the UN Land Cover Classification System (LLCCS).\n\n**Variable Shown:** Land cover class\n\n**Time Span:** 1990, 1995, 2000, 2005,\n2010, 2015, 2019 \n\n**Temporal resolution:** yearly \n\n**Geographic Extent:** Siberia (Northern Siberia region), Amazonia (Eastern Amazonas region), Africa (Eastern Sahel region) \n\n**Spatial Resolution:** 30m \n\n**Version:** 1.2 \n\n[ESA High Resolution Land Cover Climate Change Initiative Project website](https://climate.esa.int/projects/high-resolution-land-cover/)  \n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/b057708eec1042238fb333ab02ec772e)\n\n\n**Detailed Legend:** \n<style>\n .dot {\n height: 10px;\n width: 10px;\n border-radius: 50%;\n display: inline-block;\n margin-right: 5px;\n vertical-align: middle;\n }\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>No data<br>\n<div class=\"dot\" style=\"background: rgb(10, 0, 100);\"></div>Tree cover evergreen broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(20, 0, 60);\"></div>Tree cover evergreen needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(30 0 160);\"></div>Tree cover deciduous broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(40, 40, 80);\"></div>Tree cover deciduous needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(50, 150, 100);\"></div>Shrub cover evergreen<br>\n<div class=\"dot\" style=\"background: rgb(60 170 115);\"></div>Shrub cover deciduous<br>\n<div class=\"dot\" style=\"background: rgb(70, 255, 180);\"></div>Grasslands<br>\n<div class=\"dot\" style=\"background: rgb(80, 255, 255);\"></div>Croplands<br>\n<div class=\"dot\" style=\"background: rgb(90, 27, 203);\"></div>Woody vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(100, 0, 220);\"></div>Grassland vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(110, 255, 220);\"></div>Lichens and mosses<br>\n<div class=\"dot\" style=\"background: rgb(120, 255, 245);\"></div>Bare areas<br>\n<div class=\"dot\" style=\"background: rgb(130, 195, 20);\"></div>Built-up<br>\n<div class=\"dot\" style=\"background: rgb(140, 0, 70);\"></div>Open water<br>\n<div class=\"dot\" style=\"background: rgb(142, 0, 70);\"></div>Open water permanent<br>\n<div class=\"dot\" style=\"background: rgb(150, 255, 255);\"></div>Permanent snow and/or ice<br>",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "river_discharge.water_level_anomaly",
    "type": "Biosphere",
    "name": "River Water Surface Elevation Anomalies",
    "shortName": "River Water Level Anomalies",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Water level computed by the CCI River Discharge precursor project corresponds to the distance between river surface water and a reference surface (the WGS84 ellipsoid). This physical variable might also be referred to as Water Surface Elevation (WSE). These river water level time series have been computed in at 54 locations (within 18 river basins). The data has been derived from nadir viewing satellite radar altimeter missions (ERS-2, Envisat, Saral, Topex-Poseidon, Jason-1, Jason-2, Jason-3, Sentinel-3A/B and Sentinel 6). The data shown corresponds to water level anomalies, i.e. water level time series minus the temporal mean of the time series.\nWater level is a proxy of river discharge and is therefore on of the satellite-data used by the project to estimate river discharge, which corresponds to the volume of water passing through a river cross section per unit of time.\nAround 40% of precipitations on the continents goes to the oceans through river networks. It is an important flux of water on the continents and it is affected both by climate change and direct human activities. The ESA river discharge CCI project is a precursor study, aiming at deriving long term (at least over 20-years) river discharge time series at selected locations in the river network of some river basins.\n\nBiancamaria, S.; Boussaroque, M.; Gal, L.; Kitambo, B.; Lefebve, J.; Papa, F.; Paris, A.; Vayre, M.; Zakharova, E. (2024): ESA River Discharge Climate Change Initiative (RD_cci): Nadir radar altimeters Water Level product, v1.1. NERC EDS Centre for Environmental Data Analysis, 15 March 2024. doi:10.5285/c5f0aa806ec444b4a4209b49efc4bb65. https://dx.doi.org/10.5285/c5f0aa806ec444b4a4209b49efc4bb65\n\n**Variable Shown:** Water surface elevation anomalies\n\n**Time Span:** January 2010 – September 2023\n\n**Temporal resolution:** monthly\n\n**Geographic Extent:** Selected Sites\n\n**Spatial Resolution:** -\n\n**Version:** 1.1\n\n[ESA River Discharge Climate Change Initiative Project website](https://climate.esa.int/en/projects/river-discharge/)\n[Data in the Open Data Portal](https://catalogue.ceda.ac.uk/uuid/c5f0aa806ec444b4a4209b49efc4bb65/)",
    "position": [
      22.166945,
      5.484576
    ]
  }
]