[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Área quemada por el fuego",
    "shortName": "Fuego",
    "description": "A lo largo de la historia, el ser humano ha utilizado el fuego como herramienta de gestión medioambiental. Las características de la vegetación, principalmente la carga de biomasa y la humedad, determinan el comportamiento del fuego, pero éste también modifica la estructura y la evolución de la vegetación. El clima afecta a la aparición de incendios a través de los ciclos térmicos y de precipitación, pero también se ve afectado por el fuego, especialmente por las emisiones de gases y de partículas. Estas influencias mutuas entre la vegetación, el clima y el fuego ponen de manifiesto la importancia de disponer de información global a largo plazo sobre el área quemada (BA) que sirva de entrada para los modelizadores del clima y la vegetación.\r\nActualmente, el producto FireCCI51 BA incluye 19 años de datos globales de BA. El producto se ofrece en una resolución de 250 m con la fecha de detección y la cubierta terrestre quemada, y en celdas de 0,25 grados con el total de BA por celda de la cuadrícula, el total de BA por cubierta terrestre y el área observada. En ambos casos, también se incorporan capas de incertidumbre.\n\n**Variable mostrada:** Superficie total quemada en metros cuadrados\r\n\n**Período de tiempo:** enero de 2001 - diciembre de 2019\r\n\n**Resolución temporal:** mensual\r\n\n**Amplitud geográfica:** global\r\n\n**Resolución espacial:** 0,25 x 0,25 grados\r\n\n**Versión:** 5.1\r\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\r\n\r\n[Sitio web del proyecto CCI Fire ECV de la ESA](https://climate.esa.int/projects/fire/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)"
  },
  {
    "id": "soil_moisture.sm_mean",
    "type": "Hydrosphere",
    "name": "Humedad del suelo",
    "shortName": "Humedad del suelo",
    "description": "La humedad del suelo (SM) describe el contenido volumétrico de agua almacenado en los primeros centímetros del suelo. La SM desempeña un papel clave en el ciclo del agua, la energía y el carbono debido a su retroalimentación sobre el crecimiento de la vegetación, la evapotranspiración y las precipitaciones. Favorece la aparición de inundaciones y sequías, por lo que es esencial para controlar y predecir su impacto en el medio ambiente.\r\n\r\nEn el CCI se crea un registro a largo plazo (de unos 40 años de duración) mediante la fusión de múltiples conjuntos de datos SM por satélite basados en sensores activos (radar) y pasivos (radiómetro) en tres productos diarios armonizados. La versión actual contiene datos de calidad comprobada desde 1978 hasta 2019 procedentes de 11 sensores diferentes. Las observaciones poco fiables, como por ejemplo en condiciones de suelo congelado, se enmascaran en los datos. La animación de la aplicación muestra agregados mensuales del producto COMBINADO de ESA CCI SM v05.2.\n\n**Variable mostrada:** Humedad volumétrica del suelo en m3/m3\r\n\n**Período de tiempo:** noviembre de 1978 - diciembre de 2019\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 0,25 grados\r\n\n**Versión:** 5.2\r\n\r\n[Sitio web del proyecto ECV de la ESA CCI sobre la humedad del suelo](https://climate.esa.int/projects/soil-moisture/)\r\n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/2d4a50f390064820a9dcc2fcf7ac4b18)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Humedad del suelo - Anomalías",
    "shortName": "Humedad del suelo - Anomalías",
    "description": "Los estados de la humedad del suelo (SM) se ven afectados por patrones climatológicos a largo plazo, así como por eventos locales a corto plazo. Las anomalías de SM separan las variaciones estacionales/climatológicas recurrentes de las condiciones regionales variables y representan estas desviaciones de las condiciones medias en cada momento. Por lo tanto, las sequías se representan como anomalías negativas, mientras que las anomalías positivas indican condiciones \"más húmedas de lo normal\".\r\n\r\nEn el CCI, las anomalías del SM se calculan como diferencias entre las observaciones absolutas del SM y la climatología del SM de un período de referencia de 20 años (1991-2010). Este periodo se selecciona teniendo en cuenta la densidad y la calidad de los datos disponibles, lo que puede afectar a las desviaciones derivadas de las condiciones medias. La animación en la App muestra las anomalías mensuales del SM desde 1991-2019 en el producto COMBINADO del ESA CCI SM v05.2.\n\n**Variable mostrada:** Anomalía\r\n\n**Período de tiempo:** noviembre de 1978 - diciembre de 2019\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 0,25 grados\r\n\n**Versión:** 5.2\r\n\r\n[Sitio web del proyecto ECV de humedad del suelo de la ESA CCI](https://climate.esa.int/projects/soil-moisture/)\r\n[Datos sobre la humedad del suelo en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Temperatura de la superficie del mar",
    "shortName": "Temperatura de la superficie del mar",
    "description": "La temperatura de la superficie del mar es la temperatura que la superficie del océano presenta a la atmósfera e influye en el tiempo y el clima de todo el mundo. El viento, el calor y el contenido de agua de la atmósfera están fuertemente determinados por la distribución de la temperatura de la superficie del mar, ya que el océano interactúa con el aire que hay sobre él. Además del ciclo de calentamiento y enfriamiento con las estaciones, se pueden observar las corrientes y circulaciones oceánicas, e incluso en ocasiones el efecto de enfriamiento de los huracanes que pasan.\r\n\r\nEste registro del CCI abarca desde 1981 hasta los últimos años, aprovechando cuatro billones de observaciones procedentes de numerosos satélites, reunidas para obtener una valiosa imagen detallada de la evolución de esta influyente variable climática a lo largo de casi 40 años.\n\n**Variable mostrada:** Temperatura superficial del mar analizada en kelvin\r\n\n**Periodo de tiempo:** septiembre de 1981 - diciembre de 2016\r\n\n**Resolución temporal (conjunto de datos):** diaria (la visualización es mensual)\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 0,05 grados\r\n\n**Versión:** 2.1\r\n\n**DOI:** [10.5285/62c0f97b1eac4e0197a674870afe1ee6](http://dx.doi.org/10.5285/62c0f97b1eac4e0197a674870afe1ee6)\r\n\r\n[Sitio web del proyecto ECV sobre la temperatura de la superficie del mar de la ESA](https://climate.esa.int/projects/sea-surface-temperature/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/62c0f97b1eac4e0197a674870afe1ee6)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Color del océano - Concentración de clorofila-a",
    "shortName": "Color del océano",
    "description": "La clorofila-a es el pigmento principal de muchas plantas, incluido el fitoplancton del océano. Absorbe la luz, lo que permite a las plantas realizar la fotosíntesis y generar energía para crecer. La teledetección del color de los océanos utiliza esta absorción de luz para cuantificar la cantidad de clorofila-a en la superficie del océano, la profundidad a la que penetra la luz, y así cuantificar la cantidad de fitoplancton. El fitoplancton es esencial porque es la base de la cadena alimentaria marina y desempeña un papel en la fijación del carbono que puede reducir el dióxido de carbono en la atmósfera inducido por el hombre, pero también puede aumentar la acidificación del océano.\r\n\r\nEl proyecto Ocean Colour CCI ha creado una serie temporal coherente mediante la fusión de datos procedentes de múltiples satélites de coloración de los océanos, incluido el conjunto de datos MERIS de la ESA y los conjuntos de datos SeaWiFS, MODIS-Aqua y VIIRS de la NASA. El proyecto también está en proceso de añadir el conjunto de datos OLCI de Copernicus/ESA. Se pueden encontrar más detalles en línea en [climate.esa.int/projects/ocean-colour](https://climate.esa.int/en/projects/ocean-colour/)\n\n**Variable mostrada:** Concentración de clorofila-a en el agua de mar en miligramos/m3\r\n\n**Periodo de tiempo:** septiembre de 1997 - diciembre de 2020\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 4 km\r\n\n**Versión:** 5.0\r\n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a)\r\n\r\n[Sitio web del proyecto ECV de la ESA CCI Ocean Color](https://climate.esa.int/projects/ocean-colour/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/e9f82908fd9c48138b31e5cfaa6d692b)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Profundidad óptica de los aerosoles",
    "shortName": "Aerosoles",
    "description": "La profundidad óptica de los aerosoles (AOD) cuantifica la extinción total de los aerosoles integrada en toda la columna vertical de la atmósfera. Los mapas de AOD muestran las fuentes de aerosoles dominantes a nivel mundial (por ejemplo, el desierto del Sahara, la quema de biomasa tropical, las emisiones industriales sobre, por ejemplo, China, el valle del Po, el noroeste de Europa), así como las grandes variaciones espaciales y temporales debidas al tiempo de vida de las partículas en la atmósfera, que va de unos días a una semana.\r\n\r\nEn CCI se ha procesado un registro global de AOD que cubre desde 1995 hasta 2012 junto con otros registros de datos que contienen parámetros adicionales de aerosoles (por ejemplo, AOD de modo fino de partículas pequeñas, AOD de polvo mineral, absorción de aerosoles, altura de la capa de aerosoles). La animación en la App muestra mapas mensuales de AOD de los radiómetros de doble vista ATSR-2 / AATSR (algoritmo de Swansea, versión 4.21).\n\n**Variable mostrada:** Profundidad óptica de los aerosoles a 550 nm\r\n\n**Periodo de tiempo:** mayo de 2002 - abril de 2012\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 1 grado\r\n\n**Versión:** 4.3\r\n\r\n[Sitio web del proyecto ECV de aerosoles de la ESA](https://climate.esa.int/projects/aerosol/)\r\n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Upper-air Atmosphere",
    "name": "Fracción de nubes",
    "shortName": "Nubes",
    "description": "Las nubes desempeñan un papel fundamental en el sistema climático de la Tierra al amplificar la reflexión de la radiación solar entrante y amortiguar la radiación térmica saliente. Cuantificar la frecuencia y las propiedades de las nubes, así como su correspondiente impacto en la radiación, mejora nuestra comprensión de los procesos nubosos, lo que contribuirá a reducir las incertidumbres debidas a las nubes en las predicciones climáticas. La frecuencia y las propiedades de las nubes son extremadamente variables en el espacio y en el tiempo, lo que hace que la observación y el análisis sean un reto y sólo sean factibles con observaciones globales por satélite a largo plazo. (Fuente: Herramienta CCI 8.5.9)\n\n**Variable mostrada:** Fracción de nubes\r\n\n**Periodo de tiempo:** enero de 1982 - diciembre de 2016\r\n\n**Resolución temporal:** mensual\r\n\n**Amplitud geográfica:** global\r\n\n**Resolución geográfica:** 1km x 1km\r\n\n**Versión:** 3.0\r\n\n**DOI:** , [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003)\r\n\r\n[Sitio web del proyecto CCI ECV de la ESA](https://climate.esa.int/projects/cloud/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Anomalías del nivel del mar",
    "shortName": "Anomalías del nivel del mar",
    "description": "El nivel medio global de los océanos es un indicador del cambio climático. Incorpora las reacciones de varios componentes diferentes del sistema climático. El seguimiento preciso de los cambios en el nivel medio de los océanos es de vital importancia para comprender no sólo el clima, sino también las consecuencias socioeconómicas de cualquier aumento del nivel del mar. El proyecto de la Iniciativa sobre el Cambio Climático del Nivel del Mar de la ESA ha elaborado un producto estable y homogéneo de la Variable Climática Esencial (ECV) del nivel del mar. Se trata de una serie temporal de mapas mensuales de las anomalías del nivel del mar sobre el océano global desde 1993 hasta 2015.\n\n**Variable mostrada:** Anomalías mensuales del nivel del mar en metros\r\n\n**Período de tiempo:** enero de 1993 - diciembre de 2015\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 0,25 grados\r\n\n**Versión:** 2.0\r\n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\r\n\r\n[Sitio web del proyecto ECV del nivel del mar de la ESA](https://climate.esa.int/projects/sea-level/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "Estado del mar - Altura media de las olas",
    "shortName": "Estado del mar",
    "description": "Los estados del mar son relevantes para todas las actividades en el mar y en la costa, y su climatología es el principal motor para el diseño y el mantenimiento de las estructuras marinas. Los estados del mar también modifican los intercambios de calor y momento entre el aire y el mar, y contribuyen al nivel del mar en la costa y a las propiedades del hielo marino. El CCI sobre el estado del mar está procesando datos de altímetros y de radares de apertura sintética a partir de 2002 con el fin de calibrar y validar sistemáticamente estos conjuntos de datos e investigar la variabilidad de los estados del mar en nuestro clima cambiante. Uno de los cambios más notables se produce en la región del Ártico, donde el retroceso del hielo marino da lugar a aguas más abiertas sobre las que el viento genera olas. Los estados del mar extremos también tienen un profundo impacto en las costas, ya que pueden aumentar sustancialmente el nivel del agua y provocar inundaciones en tierras bajas, o erosionar gravemente las playas de arena.\n\n**Variable mostrada:** Media de los valores de la altura significativa de las olas en metros\r\n\n**Período de tiempo:** agosto de 1991 - diciembre de 2018\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 1 grado\r\n\n**Versión:** 1.1\r\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\r\n\r\n[Sitio web del proyecto ECV de la ESA CCI Sea State](https://climate.esa.int/projects/sea-state/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "sea_ice_sh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Hielo marino - Hemisferio Sur",
    "shortName": "Hielo marino - Hemisferio Sur",
    "description": "La cubierta de hielo marino en el océano cambia el albedo de la superficie, aísla el océano de la pérdida de calor y proporciona una barrera para el intercambio de momento y gases entre el océano y la atmósfera. La sal expulsada por el hielo marino en crecimiento altera la estructura de densidad y modifica la circulación del océano. Los cambios climáticos regionales afectan a las características del hielo marino y esos cambios pueden retroalimentar el sistema climático, tanto a nivel regional como mundial. El hielo marino es también un componente importante de los ecosistemas polares; las plantas y los animales de todos los niveles tróficos encuentran un hábitat en el hielo marino o están asociados a él. (Fuente: Herramienta CCI 8.5.9)\n\n**Variable mostrada:** Fracción de área de hielo marino en porcentaje.\r\n\n**Periodo de tiempo:** junio de 2002 - mayo de 2017 (con un hueco de octubre de 2011 a julio de 2012)\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** Ártico\r\n\n**Resolución espacial:** 25km\r\n\n**Versión:** 2.1\r\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\r\n\r\n[Sitio web del proyecto ECV del hielo marino de la ESA](https://climate.esa.int/projects/sea-ice/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "sea_ice_nh.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Hielo marino - Hemisferio Norte",
    "shortName": "Hielo marino - Hemisferio Norte",
    "description": "La cubierta de hielo marino en el océano cambia el albedo de la superficie, aísla el océano de la pérdida de calor y proporciona una barrera para el intercambio de momento y gases entre el océano y la atmósfera. La sal expulsada por el hielo marino en crecimiento altera la estructura de densidad y modifica la circulación del océano. Los cambios climáticos regionales afectan a las características del hielo marino y esos cambios pueden retroalimentar el sistema climático, tanto a nivel regional como mundial. El hielo marino es también un componente importante de los ecosistemas polares; las plantas y los animales de todos los niveles tróficos encuentran un hábitat en el hielo marino o están asociados a él. (Fuente: Herramienta CCI 8.5.9)\n\n**Variable mostrada:** Fracción de área de hielo marino en porcentaje.\r\n\n**Periodo de tiempo:** junio de 2002 - mayo de 2017 (con un hueco de octubre de 2011 a julio de 2012)\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** Ártico\r\n\n**Resolución espacial:** 25km\r\n\n**Versión:** 2.1\r\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\r\n\r\n[Sitio web del proyecto ECV del hielo marino de la ESA](https://climate.esa.int/projects/sea-ice/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Capa de hielo de Groenlandia - Cambio de elevación de la superficie",
    "shortName": "Capa de hielo de Groenlandia - SEC",
    "description": "El balance de masas de las capas de hielo es un parámetro clave para la vigilancia del cambio climático global, ya que la pérdida de masa de la capa de hielo afecta directamente a la subida del nivel del mar en todo el mundo. En el proyecto CCI de Groenlandia se monitorizan tanto la pérdida de masa de la capa de hielo como los cambios de elevación y las velocidades del hielo, y todos ellos cuentan la misma historia: que la capa de hielo de Groenlandia está perdiendo masa a un ritmo acelerado desde 2002, pero sólo las misiones GRACE y GRACE-FO ofrecen una cuantificación directa de la pérdida de masa global; los demás parámetros del ECV confirman que los grandes cambios de masa se producen cerca de los márgenes de la capa de hielo, especialmente alrededor de los grandes glaciares de salida. Los satélites GRACE han demostrado que la tasa de pérdida de masa de hielo presenta variaciones sorprendentes: Después de un deshielo récord en 2012, la aceleración del deshielo de la capa de hielo de Groenlandia se detuvo, y sólo se reanudó de nuevo después de otro deshielo récord en 2019, debido principalmente a una serie de veranos fríos en el período 2012-2018. Esto pone de manifiesto la naturaleza dinámica y la sensibilidad al clima local del deshielo de la capa de hielo de Groenlandia.\n\n**Variable mostrada:** Cambios en la elevación de la superficie\r\n\n**Periodo de tiempo:** 1992-01 - 2014-12\r\n\n**Resolución temporal:** anual\r\n\n**Extensión geográfica:** global\r\n\n**Extensión espacial:** 0.05 grados\r\n\n**Versión:** 1.2\r\n\r\n[Sitio web del proyecto ECV de la ESA CCI Greenland Ice Sheet](http://esa-icesheets-greenland-cci.org/)\r\n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)"
  },
  {
    "id": "permafrost.pfr",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "description": "El permafrost es una Variable Climática Esencial (VCE) dentro del Sistema Mundial de Observación del Clima (SMOC), que se caracteriza por las temperaturas del subsuelo y la profundidad de la capa de deshielo estacional. Como complemento de las redes de vigilancia terrestre, el proyecto Permafrost CCI está estableciendo productos basados en la Observación de la Tierra (OE) para la VCE del permafrost que abarca las dos últimas décadas. Dado que la temperatura del suelo y la profundidad de deshielo no pueden observarse directamente desde los sensores espaciales, se combinan diversos datos de satélite y de reanálisis en un modelo térmico del suelo. El algoritmo utiliza conjuntos de datos de teledetección de la temperatura de la superficie terrestre y de la cubierta vegetal para impulsar el modelo de permafrost transitorio CryoGrid CCI, que proporciona la profundidad de descongelación y la temperatura del suelo a varias profundidades, mientras que la temperatura del suelo a 2 m constituye la base de la fracción de permafrost.\n\n**Variable mostrada:** Fracción de permafrost en porcentaje\r\n\n**Período de tiempo:** 2003 - 2017\r\n\n**Resolución temporal:** anual\r\n\n**Extensión geográfica:** 90° N - 30° N\r\n\n**Resolución espacial:** 1km\r\n\n**Versión:** 1.0\r\n\n**DOI:** [10.5285/c7590fe40d8e44169d511c70a60ccbcc](http://dx.doi.org/10.5285/c7590fe40d8e44169d511c70a60ccbcc)\r\n\r\n[Sitio web del proyecto ECV de la ESA CCI Permafrost](https://climate.esa.int/projects/permafrost/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/c7590fe40d8e44169d511c70a60ccbcc)"
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Cubierta terrestre",
    "shortName": "Cubierta terrestre",
    "description": "La cobertura del suelo describe las diferentes categorías de la superficie de la Tierra, como los tipos de vegetación, las masas de agua y las formas del terreno. El seguimiento de la transformación de la superficie de la Tierra a lo largo del tiempo es crucial para muchos aspectos de la ciencia del clima, ya que influye en los ciclos del carbono y otros nutrientes, en las propiedades biofísicas de la tierra (es decir, en el albedo), en la retroalimentación de los procesos atmosféricos y el ciclo hidrológico, y en las actividades humanas.  (Fuente: Herramienta CCI 8.5.9)\n\n**Variable mostrada:** Clase de cobertura del suelo definida en LCCS\r\n\n**Periodo de tiempo:** 1992-01 - 2015-12\r\n\n**Resolución temporal:** anual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 300m\r\n\n**Versión:** 2.0.7\r\n\r\n[Sitio web del proyecto ESA CCI Landcover ECV](https://climate.esa.int/projects/land-cover/)\r\n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\r\n\r\n\n**Leyenda detallada:**\r\n<estilo>\r\n .dot {\r\n altura: 10px;\r\n ancho: 10px;\r\n border-radius: 50%;\r\n display: inline-block;\r\n margin-right: 5px;\r\n vertical-align: middle;\r\n }\r\n</style>\r\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div> Sin datos<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Terrenos de cultivo, de secano<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Cubierta herbácea<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 255, 0);\"></div>Cubierta arbórea o arbustiva<br>\r\n<div class=\"dot\" style=\"background: rgb(170, 240, 240);\"></div>Cosechas de regadío o post-inundación<br>\r\n<div class=\"dot\" style=\"background: rgb(220, 240, 100);\"></div>Terrenos de cultivo en mosaico (&gt;50%) / vegetación natural (cobertura arbórea, arbustiva, herbácea) (&lt;50%)<br>\r\n<div class=\"dot\" style=\"background: rgb(200, 200, 100);\"></div>Mosaico vegetación natural (árbol, arbusto, cubierta herbácea) (&gt;50%) / tierra de cultivo (&lt;50%) <br>\r\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Cubierta arbórea, frondosa, perenne, cerrada a abierta (&gt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Cubierta arbórea, frondosa, caducifolia, cerrada a abierta (&gt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Cubierta arbórea, frondosa, caducifolia, cerrada (&gt;40%)<br>\r\n<div class=\"dot\" style=\"background: rgb(170, 200, 0);\"></div>Cubierta arbórea, frondosa, caducifolia, abierta (15-40%)<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada a abierta (&gt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada (&gt;40%)<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 80, 0);\"></div>Cubierta arbórea, de hoja caduca, abierta (15-40%)<br>\r\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada a abierta (&gt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada (&gt;40%)<br>\r\n<div class=\"dot\" style=\"background: rgb(40, 100, 0);\"></div>Cubierta arbórea, de hoja caduca, abierta (15-40%)<br>\r\n<div class=\"dot\" style=\"background: rgb(120, 130, 0);\"></div>Cubierta arbórea, tipo de hoja mixta (frondosa y de aguja)<br>\r\n<div class=\"dot\" style=\"background: rgb(140, 160, 0);\"></div>Cubierta arbórea y arbustiva mixta (&gt;50%) / cubierta herbácea (&lt;50%)<br>\r\n<div class=\"dot\" style=\"background: rgb(190, 150, 0);\"></div>Mosaico cubierta herbácea (&gt;50%) / árbol y arbusto (&lt;50%)<br>\r\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Cubierta arbórea<br>\r\n<div class=\"dot\" style=\"background: rgb(120, 75, 0);\"></div>Matorral de hoja perenne<br>\r\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Matorral caducifolio<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Pastos<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Líquenes y musgos<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Vegeneración escasa (cobertura arbórea, arbustiva, herbácea) (&lt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 200, 100);\"></div>Árbol disperso (&lt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 210, 120);\"></div>Arbusto disperso (&lt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Cubierta herbácea dispersa (&lt;15%)<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 120, 90);\"></div>Cubierta arbórea, inundada, agua dulce o salobre<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 150, 120);\"></div>Cubierta arbórea, inundada, agua salada<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\">/div>Cubierta arbustiva o herbácea, inundada, agua dulce/salada/salada<br>\r\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Zonas urbanas<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Zonas sin vegetación<br>\r\n<div class=\"dot\" style=\"background: rgb(220, 220, 220);\"></div>Zonas desnudas consolidadas<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Zonas desnudas no consolidadas<br>\r\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Cuerpos de agua<br>\r\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Nieve y hielo permanentes<br>"
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Salinidad de la superficie del mar",
    "shortName": "Salinidad de la superficie del mar",
    "description": "La salinidad superficial del mar (SSS) cuantifica la cantidad de sal en las aguas superficiales. Los niveles inusuales de salinidad pueden indicar el inicio de fenómenos climáticos extremos, como El Niño. Los mapas mundiales de la salinidad de la superficie del mar son especialmente útiles para estudiar el ciclo del agua, los intercambios entre el océano y la atmósfera y la circulación oceánica, que son componentes vitales del sistema climático que transporta el calor, el impulso, el carbono y los nutrientes por todo el planeta.\r\n\r\nEn CCI, se ha procesado un registro global de SSS que cubre el periodo 2010-2019 a partir de SMOS, Aquarius y SMAP SSS. Además del SSS, se proporcionan indicadores de las incertidumbres del SSS. Este nuevo conjunto de datos permite monitorizar 2 eventos de El Niño y La Niña de intensidades muy diferentes.\n\n**Variable mostrada:** Salinidad de la superficie del mar\r\n\n**Periodo de tiempo:** 2010-2019\r\n\n**Resolución temporal:** mensual (muestreo temporal: 2 semanas)\r\n\n**Resolución espacial:** 50km (muestreo espacial: 25km)\r\n\n**Alcance geográfico:** global\r\n\n**Versión:** 2.31\r\n\n**DOI:** [doi:10.5285/4ce685bff631459fb2a30faa699f3fc5](https://dx.doi.org/10.5285/4ce685bff631459fb2a30faa699f3fc5)\r\n\r\n[Sitio web del proyecto ECV de la ESA CCI sobre la salinidad de la superficie del mar](https://climate.esa.int/projects/sea-state/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/7813eb75a131474a8d908f69c716b031)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Nieve",
    "shortName": "Nieve",
    "description": "**Variable mostrada:** Equivalente de agua de nieve (mm)\r\n\n**Período de tiempo:** enero de 1979 - mayo de 2018\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución espacial:** 15km - 69km\r\n\n**Versión:** 1.0\r\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\r\n\r\n[Sitio web del proyecto ESA CCI Snow ECV](https://climate.esa.int/projects/snow/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)"
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Biomasa sobre el suelo",
    "shortName": "Biomasa",
    "description": "La biomasa es el peso de la materia viva de la vegetación, que en el caso de los bosques está contenida principalmente en las\r\npartes leñosas de los árboles. Sólo se puede estimar la biomasa por encima del suelo (AGB) desde el espacio (y en\r\nla práctica también para la mayoría de las estimaciones sobre el terreno). La información cuantitativa sobre la BSA de los bosques es crucial\r\npara entender el cambio climático, ya que la pérdida de BSA causada por la deforestación y la degradación de los bosques\r\nes la segunda fuente de gases de efecto invernadero, después de la quema de combustibles fósiles, mientras que el CO\r\nde la atmósfera mediante el crecimiento de los bosques y su almacenamiento en la biomasa leñosa contribuye a frenar el calentamiento del clima.\r\n\r\nEl mapa muestra la AGB forestal estimada en 2017, derivada principalmente de la combinación del radar ALOS\r\nPALSAR-2 de banda L y los radares de banda C de Sentinel-1, con el apoyo de una serie de otros sensores\r\ny conjuntos de datos ambientales.\n\n**Variable mostrada:** Biomasa sobre el suelo en Mg/ha.\r\n\n**Periodo de tiempo:** 2017\r\n\n**Resolución temporal:** anual\r\n\n**Extensión geográfica:** global\r\n\n**Espacio de la cuadrícula:** 100m\r\n\n**Versión:** 1\r\n\n**DOI:** [doi:10.5285/bedc59f37c9545c981a839eb552e4084](http://dx.doi.org/10.5285/bedc59f37c9545c981a839eb552e4084)\r\n\r\n[Sitio web del proyecto ECV de la CCI de la ESA](https://climate.esa.int/projects/biomass/)\r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/bedc59f37c9545c981a839eb552e4084)"
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Perfil de ozono - a 50° Oeste",
    "shortName": "Perfil de ozono",
    "description": "Los perfiles de ozono muestran un corte vertical a través de la atmósfera desde el nivel del mar, pasando por la troposfera y llegando a la estratosfera. La \"capa\" de ozono es donde se encuentra la mayor parte del ozono atmosférico, justo por encima de los 20 km de altitud, en la estratosfera inferior. Pero también hay cantidades crecientes de ozono en la troposfera, asociadas a la contaminación industrial y agrícola.  \r\n\r\nLas observaciones de los satélites se asimilan en el modelo de transporte químico TM5 para obtener perfiles cada seis horas por cada tres grados de longitud y dos grados de latitud. El perfil que se muestra aquí es una sección a través de la atmósfera desde el nivel del mar hasta una altura de 40 km, centrada en la longitud 50°Oeste, con el polo norte a la izquierda y el polo sur a la derecha, durante un año (2012).  (Fuente: Herramienta CCI 8.5.9)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Dióxido de carbono (CO2)",
    "shortName": "Dióxido de carbono (CO2)",
    "description": "El dióxido de carbono (CO₂) es el gas de efecto invernadero antropogénico (\"hecho por el hombre\") más importante. El aumento de las concentraciones atmosféricas provoca el calentamiento global. En la actualidad, la cantidad de CO₂ atmosférico aumenta cada año en un 0,5% aproximadamente, debido principalmente a la quema de combustibles fósiles (petróleo, carbón, gas). El ritmo de aumento sería el doble si los \"sumideros naturales\" -como los océanos y la biosfera terrestre- no absorbieran alrededor del 50% de todo el CO₂ que emitimos cada año.  \r\nSin embargo, no está claro cómo se comportarán estos sumideros naturales en el futuro. Una buena comprensión de las fuentes y sumideros de CO₂ es importante para predecir de forma fiable el clima futuro de nuestro planeta. Los datos de los satélites mundiales ayudan a comprender mejor las fuentes y los sumideros de CO₂ y, por tanto, a mejorar las predicciones climáticas (Fuente: Herramienta CCI 8.5.9)\n\n**Variable mostrada:** Fracción molar de aire seco promedio de metano atmosférico\r\n\n**Periodo de tiempo:** enero de 2003 - diciembre de 2019\r\n\n**Resolución temporal:** mensual\r\n\n**Amplitud geográfica:** global\r\n\n**Resolución geográfica:** 2° x 2°\r\n\n**Versión:** 4.2\r\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\r\n\n**Financiación:** CCI de la ESA y la UE a través del Servicio de Cambio Climático de Copernicus y el proyecto 4C de H2020 (acuerdo de subvención nº 821003).\r\n\n**Agradecimientos:**\r\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J. P., Boesch, H., Di Noia, A., Anand, J., Parker, R. J., Somkuti, P., Wu, L., Hasekamp, O. P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., y Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech. 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\r\n\r\n[Sitio web del proyecto CCI Greenhouse Gases ECV de la ESA](https://climate.esa.int/en/projects/ghgs/)\r\n[Datos de la CCI sobre gases de efecto invernadero en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)\r\n[Datos en el almacén de datos climáticos de Copernicus](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satellite-methane)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Metano (CH4)",
    "shortName": "Metano (CH4)",
    "description": "El metano (CH₄) es el segundo gas de efecto invernadero antropogénico más importante después del dióxido de carbono.   \r\n\r\nEs importante conocer bien las fuentes y los sumideros variables de CH₄ para predecir con fiabilidad nuestro clima futuro. Los datos globales de los satélites ayudan a conseguirlo y, por tanto, contribuyen a mejorar las predicciones climáticas. (Fuente: Herramienta CCI 8.5.9)\n\n**Variable mostrada:** Fracción molar de aire seco promedio de metano atmosférico\r\n\n**Periodo de tiempo:** enero de 2003 - diciembre de 2019\r\n\n**Resolución temporal:** mensual\r\n\n**Amplitud geográfica:** global\r\n\n**Resolución geográfica:** 2° x 2°\r\n\n**Versión:** 4.2\r\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\r\n\n**Financiación:** CCI de la ESA y la UE a través del Servicio de Cambio Climático de Copernicus y el proyecto 4C de H2020 (acuerdo de subvención nº 821003).\r\n\n**Agradecimientos:**\r\nReuter, M., Buchwitz, M., Schneising, O., Noel, S., Bovensmann, H., Burrows, J. P., Boesch, H., Di Noia, A., Anand, J., Parker, R. J., Somkuti, P., Wu, L., Hasekamp, O. P., Aben, I., Kuze, A., Suto, H., Shiomi, K., Yoshida, Y., Morino, I., Crisp, D., O'Dell, C., Notholt, J., Petri, C., Warneke, T., Velazco, V., Deutscher, N. M., Griffith, D. W. T., Kivi, R., Pollard, D., Hase, F., Sussmann, R., Te, Y. V., Strong, K., Roche, S., Sha, M. K., De Maziere, M., Feist, D. G., Iraci, L. T., Roehl, C., Retscher, C., y Schepers, D., Ensemble-based satellite-derived carbon dioxide and methane column-averaged dry-air mole data sets (2003-2018) for carbon and climate applications, Atmos. Meas. Tech. 13, 789-819, https://doi.org/10.5194/amt-13-789-2020, 2020\r\n\r\n[Sitio web del proyecto CCI Greenhouse Gases ECV de la ESA](https://climate.esa.int/en/projects/ghgs/)\r\n[Datos de la CCI sobre gases de efecto invernadero en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/0508f3dd991144aa80346007a415fb07)\r\n[Datos en el almacén de datos climáticos de Copernicus](https://cds.climate.copernicus.eu/cdsapp#!/dataset/satellite-methane)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozono",
    "shortName": "Ozono",
    "description": "El ozono es un importante gas traza en la atmósfera y protege la vida en la Tierra al absorber la mayor parte de la luz solar ultravioleta biológicamente dañina. En el marco de la Iniciativa sobre el Cambio Climático de la ESA se ha generado un conjunto de datos globales de alta calidad sobre el ozono total a partir de observaciones realizadas desde el espacio que cubren el periodo desde 1995 hasta la actualidad. El registro de datos puede utilizarse para investigar la evolución a largo plazo del ozono en la atmósfera, que está íntimamente acoplada al cambio climático. Resulta especialmente interesante la búsqueda de indicios de recuperación tras el grave adelgazamiento y daño de la capa de ozono, provocado por las actividades humanas.\n\n**Variable mostrada:** Columna media de ozono total en unidades Dobson\r\n\n**Periodo de tiempo:** Enero de 1979 - Diciembre de 2019  \r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Resolución temporal:** mensual\r\n\n**Extensión geográfica:** global\r\n\n**Versión:** 1\r\n\r\n[Sitio web del proyecto ECV del ozono de la ESA](https://climate.esa.int/projects/ozone/)\r\n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Inventario del glaciar Randolph",
    "shortName": "Glaciares",
    "description": "El Inventario de Glaciares de Randolph (RGI) es un inventario global completo de los contornos de los glaciares. Los contornos de los glaciares han sido recopilados en un esfuerzo especial de la comunidad a partir de varias fuentes (por ejemplo, la base de datos de glaciares GLIMS, proyectos de agencias espaciales como CCI Glaciers, varios científicos individuales) para el AR5 del IPCC. Aunque la mayoría de los contornos proceden de técnicas cartográficas semiautomatizadas aplicadas a datos de satélites ópticos, algunos fueron digitalizados a partir de fotografías aéreas o mapas topográficos. Los contornos proporcionan un conjunto de datos de entrada clave para varias aplicaciones posteriores, como el cálculo de las velocidades del flujo superficial, los cambios de área y volumen, o la modelización de los cambios pasados y futuros de los glaciares.\n\n**Variable mostrada:** Randolph Glacier Inventory  \r\n\n**Periodo de tiempo:** 2015  \r\n\n**Extensión geográfica:** global \r\n\n**Versión:** 5.0\r\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \r\n\r\n[Sitio web del proyecto CCI Glaciers ECV de la ESA](https://climate.esa.int/de/projekte/glaciers/) \r\n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)"
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Temperatura del agua superficial del lago",
    "shortName": "Lagos",
    "description": "La temperatura del agua superficial del lago (LSWT) es la temperatura de las aguas superficiales del lago vistas desde el espacio en longitudes de onda infrarrojas. La LSWT puede obtenerse cuando el agua de la superficie del lago no está oculta por una capa de hielo o por las nubes. Los lagos cubren menos del 1% de la superficie terrestre, pero los lagos y sus orillas contribuyen de forma desproporcionada a la biodiversidad y al florecimiento humano. Los rasgos más evidentes del LSWT son el gran ciclo anual de temperatura en las latitudes más altas y los importantes patrones de contraste de temperatura entre los distintos lagos, especialmente los grandes. Los lagos y los ecosistemas que sustentan interactúan de forma sensible con el clima, y la LSWT permite saber qué lagos son vulnerables a cambios de comportamiento que podrían socavar su biodiversidad o su atractivo.\r\n\r\nEl proyecto CCI ha creado series temporales de LSWT a partir de 1995, en una cuadrícula regular de latitud-longitud. Para ello se han combinado las observaciones de cuatro misiones por satélite y se han seleccionado 250 lagos. Las futuras versiones del conjunto de datos aumentarán la densidad de las observaciones disponibles mediante la incorporación de más misiones de satélite, y se centrarán en miles de lagos.\n\n**Variable mostrada:** Temperatura del agua superficial del lago  \r\n\n**Periodo de tiempo:** junio de 1995 - diciembre de 2019\r\n\n**Resolución temporal:** mensual\r\n\n**Amplitud geográfica:** global \r\n\n**Versión:** v1.0\r\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \r\n\r\n[Sitio web del proyecto CCI Lakes ECV de la ESA](https://climate.esa.int/de/projekte/lakes/)  \r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)"
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Capas de hielo de la Antártida - Balance de masas gravimétrico",
    "shortName": "Capas de hielo Antártida",
    "description": "El proyecto ECV de los mantos de hielo antárticos utiliza las mediciones adquiridas por los satélites de la ESA y de otras agencias espaciales desde principios de los años noventa. Los parámetros clave en los que se centra son las mediciones del cambio de elevación de la superficie de la capa de hielo antártica (SEC), la velocidad del hielo (IV), la localización de la línea de tierra (GLL) y el balance de masa gravimétrico (GMB).\r\n\r\nEl producto de balance de masa gravimétrico (GMB) para la capa de hielo antártica (AIS) se basa en instantáneas mensuales del campo gravitatorio de la Tierra proporcionadas por el Experimento de Recuperación de la Gravedad y el Clima (GRACE) y su misión de seguimiento por satélite (GRACE-FO). El producto se basa en soluciones mensuales del campo gravitatorio (L2) de la versión 06 generadas en el Centro de Investigación Espacial (Universidad de Texas en Austin) y abarca el período comprendido entre abril de 2002 y julio de 2020. El producto GMB cubre todo el período de la misión GRACE (abril de 2002 - junio de 2017) y se amplía mediante los datos de GRACE-FO a partir de junio de 2018, incluyendo así 187 soluciones mensuales. La estimación del cambio de masa se basa en el enfoque del kernel de sensibilidad a medida desarrollado en la TU Dresden. (Groh & Horwath, 2021)\n\n**Variable mostrada:** Gravimetric Mass Balance (GMB)  \r\n\n**Periodo de tiempo:** Abril 2002 - Julio 2020   \r\n\n**Resolución temporal:** mensual  \r\n\n**Extensión geográfica:** Antártida \r\n\n**Resolución espacial:** 50km x 50km  \r\n\n**Versión:** v3.0  \r\n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \r\n  \r\n[Sitio web del proyecto ECV de la ESA CCI Ice Sheets Arctic](https://climate.esa.int/en/projects/ice-sheets-antarctic/)  \r\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)"
  },
  {
    "id": "ogvi.ogvi",
    "type": "Biosphere",
    "name": "OGVI - Índice de vegetación global OLCI",
    "shortName": "OGVI",
    "description": "A Vegetation Index (VI) is a spectral transformation of two or more bands designed to enhance the contribution of vegetation properties and allow reliable spatial and temporal inter-comparisons of terrestrial photosynthetic activity and canopy structural variations. (Source: [Wikipedia](https://en.wikipedia.org/wiki/Vegetation_Index))"
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Biosphere",
    "name": "Water Vapour – Total Column Water Vapour",
    "shortName": "Water Vapour",
    "description": ""
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Land Surface Temperature",
    "shortName": "Land Surface Temperature",
    "description": ""
  }
]