[
  {
    "id": "fire.burned_area",
    "type": "Biosphere",
    "name": "Área quemada por el fuego",
    "shortName": "Fuego",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "atmosphere",
      "climate_risk"
    ],
    "description": "A lo largo de la historia, el ser humano ha utilizado el fuego como herramienta de gestión medioambiental. Las características de la vegetación, principalmente la carga de biomasa y la humedad, determinan el comportamiento del fuego, pero éste también modifica la estructura y la evolución de la vegetación. El clima influye en la aparición de incendios a través de los ciclos térmicos y de precipitaciones, pero también se ve afectado por el fuego, sobre todo a través de las emisiones de gases y partículas. Esta influencia mutua entre vegetación, clima e incendios pone de relieve la importancia de disponer de información global a largo plazo sobre la superficie quemada (BA) como dato de entrada para los modelizadores del clima y la vegetación.\n\nActualmente, el producto CCI Fire incluye 19 años de datos globales sobre el área quemada. El producto se ofrece con una resolución de 250 m con la fecha de detección del incendio y el tipo de cobertura del suelo que se quemó, y en celdas de un cuarto de grado con la BA total por celda de cuadrícula, la BA total por tipo de cobertura del suelo y la superficie observada. En ambos casos, también se proporcionan capas de incertidumbre.\n\n**Variable:** Superficie total quemada en metros cuadrados\n\n**Período de tiempo:** enero de 2001 - diciembre de 2020\n\n**Resolución temporal:** mensual\n\n**Amplitud geográfica:** global\n\n**Resolución espacial:** 0,25 x 0,25 grados\n\n**Versión:** 5.1\n\n**DOI:** [10.5285/3628cb2fdba443588155e15dee8e5352](http://dx.doi.org/10.5285/3628cb2fdba443588155e15dee8e5352)\n\n[Sitio web del proyecto CCI Fire ECV de la ESA](https://climate.esa.int/projects/fire/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/3628cb2fdba443588155e15dee8e5352)",
    "position": [
      9.711487,
      5.739476
    ]
  },
  {
    "id": "soil_moisture.sm",
    "type": "Hydrosphere",
    "name": "Humedad del suelo",
    "shortName": "Humedad del suelo",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "La humedad del suelo (MS) describe el contenido volumétrico de agua almacenada en los primeros centímetros del suelo. La humedad del suelo desempeña un papel clave en el ciclo del agua, la energía y el carbono debido a su influencia en el crecimiento de la vegetación, la evapotranspiración y las precipitaciones. Es el factor determinante de inundaciones y sequías, por lo que resulta esencial para vigilar y predecir su impacto en el medio ambiente.\n\nLa Iniciativa sobre el Cambio Climático de la ESA ha creado un registro a largo plazo de la humedad del suelo (más de 40 años) mediante la fusión de múltiples conjuntos de datos satelitales de microondas activos (radar) y pasivos (radiómetro) en tres productos diarios armonizados. La versión actual contiene datos de calidad comprobada desde 1978 procedentes de 11 sensores diferentes. Algunas zonas presentan lagunas de datos, allá donde los sensores de microondas proporcionan observaciones poco fiables, como bajo el suelo helado o la densa vegetación de las selvas tropicales.\n\n**Variable:** Humedad volumétrica del suelo en m3/m3\n\n**Período de tiempo:** noviembre de 1978 - diciembre de 2023\n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 0,25 grados\n\n**Versión:** 9.1  \n\n[Sitio web del proyecto ECV de la ESA CCI sobre la humedad del suelo](https://climate.esa.int/projects/soil-moisture/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/779f116d0477439db1874592add5848c)"
  },
  {
    "id": "soil_moisture.Anomaly",
    "type": "Hydrosphere",
    "name": "Humedad del suelo - Anomalías",
    "shortName": "Humedad del suelo - Anomalías",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "La humedad del suelo (SM) se ve afectada por patrones climatológicos a largo plazo, así como por eventos locales a corto plazo. Las anomalías de SM separan las variaciones estacionales recurrentes de las condiciones regionales a corto plazo y representan estas desviaciones de las condiciones medias en cada momento. Por lo tanto, las sequías se representan como anomalías negativas, mientras que las anomalías positivas indican condiciones \"más húmedas de lo normal\".\n\nLas anomalías del SM del CCI se calculan como diferencias entre las observaciones absolutas del SM y la climatología del SM en un periodo de referencia de 20 años (1991-2010). Este período se selecciona teniendo en cuenta la densidad y la calidad de los datos disponibles, que pueden afectar a las desviaciones derivadas de las condiciones medias.\n\n**Variable:** Anomalía\n\n**Período de tiempo:** enero de 1991 - diciembre de 2022  \n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 0,25 grados\n\n**Versión:** 8.1  \n\n[Sitio web del proyecto ECV de humedad del suelo de la ESA CCI](https://climate.esa.int/projects/soil-moisture/)  \n[Datos sobre la humedad del suelo en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/c256fcfeef24460ca6eb14bf0fe09572)"
  },
  {
    "id": "sst.analysed_sst",
    "type": "Surface Ocean Physics",
    "name": "Temperatura de la superficie del mar",
    "shortName": "Temperatura de la superficie del mar",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "La temperatura de la superficie marina es la temperatura que la superficie del océano presenta a la atmósfera, lo que influye en el tiempo y el clima de todo el planeta. El viento, el calor y el contenido de agua de la atmósfera están fuertemente determinados por la distribución de la temperatura de la superficie del mar, ya que el océano interactúa con el aire que hay sobre él. Además del ciclo de calentamiento y enfriamiento con las estaciones, se pueden observar las corrientes y circulaciones oceánicas, e incluso en ocasiones el efecto de enfriamiento de los huracanes que pasan por encima.\n\nEste registro del CCI abarca desde 1981 hasta los últimos años, aprovechando cuatro billones de observaciones procedentes de numerosos satélites, reunidas todas ellas para construir una valiosa imagen detallada de cómo ha evolucionado esta influyente variable climática a lo largo de casi 40 años.\n\n**Variable:** Temperatura superficial del mar analizada en kelvin\n\n**Periodo de tiempo:** enero de 1980 - junio de 2024\n\n**Resolución temporal (conjunto de datos):** diaria (la visualización es mensual)\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 0,05 grados\n\n**Versión:** 3.0\n\n**DOI:** [10.5285/4a9654136a7148e39b7feb56f8bb02d2](https://dx.doi.org/10.5285/4a9654136a7148e39b7feb56f8bb02d2)\n\n[Sitio web del proyecto ECV sobre la temperatura de la superficie del mar de la ESA](https://climate.esa.int/projects/sea-surface-temperature/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/4a9654136a7148e39b7feb56f8bb02d2)"
  },
  {
    "id": "oc.chlor_a",
    "type": "Ocean Biogeochemistry",
    "name": "Color del océano - Concentración de clorofila-a",
    "shortName": "Color del océano",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "carbon_cycle"
    ],
    "description": "La clorofila-A es el pigmento primario de muchas plantas, incluido el fitoplancton del océano. Absorbe la luz, lo que permite a las plantas realizar la fotosíntesis y generar energía para crecer. La teledetección del color de los océanos utiliza esta absorción de luz para cuantificar la cantidad de clorofila-A en la superficie del océano (la profundidad a la que penetra la luz) y cuantificar así la cantidad de fitoplancton. El fitoplancton es esencial porque es la base de la cadena alimentaria marina y desempeña un papel en la fijación del carbono que puede reducir el dióxido de carbono atmosférico inducido por el hombre, pero también puede aumentar la acidificación de los océanos.\n\nEl proyecto Ocean Colour CCI ha creado una serie temporal coherente de la concentración de clorofila-A fusionando datos de múltiples satélites de coloración oceánica, entre ellos MERIS de la ESA y SeaWiFS, MODIS-Aqua y VIIRS de la NASA. El proyecto está en proceso de añadir el conjunto de datos Copernicus/ESA OLCI.\n\n**Variable:** Concentración de clorofila-a en el agua de mar en miligramos/m3\n\n**Periodo de tiempo:** enero de 1998 - diciembre de 2022  \n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 4 km\n\n**Versión:** 6.0\n\n**DOI:** [10.5285/1dbe7a109c0244aaad713e078fd3059a](https://dx.doi.org/10.5285/1dbe7a109c0244aaad713e078fd3059a)\n\n[Sitio web del proyecto ECV de la ESA CCI Ocean Color](https://climate.esa.int/projects/ocean-colour/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/b0ec72a28b6a4829a33ed9adc215d5bc)"
  },
  {
    "id": "aerosol.AOD550_mean",
    "type": "Atmospheric Composition",
    "name": "Profundidad óptica de los aerosoles",
    "shortName": "Aerosoles",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "La profundidad óptica de los aerosoles (AOD) cuantifica la cantidad de aerosoles presentes en toda la columna vertical de la atmósfera. Los mapas de AOD muestran las principales fuentes mundiales de aerosoles, incluyendo arena proveyente del desierto del Sáhara, la quema de biomasa tropical, las emisiones industriales sobre China, el valle del Po y el noroeste de Europa. Existen grandes variaciones espaciales y temporales debidas al tiempo de vida de las partículas en la atmósfera, que varía de unos pocos días a una semana.\n\nEl registro global de AOD del CCI abarca de 1995 a 2012. Aquí mostramos mapas mensuales de AOD de los radiómetros de doble visión ATSR-2 / AATSR. Los parámetros adicionales de aerosoles incluyen la AOD en modo fino de partículas pequeñas, la AOD de polvo mineral, la absorción de aerosoles y la altura de la capa de aerosoles.\n\n**Variable:** Profundidad óptica de los aerosoles a 550 nm\n\n**Periodo de tiempo:** mayo de 2002 - abril de 2012  \n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 1 grado\n\n**Versión:** 4.3  \n\n[Sitio web del proyecto ECV de aerosoles de la ESA](https://climate.esa.int/projects/aerosol/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/d12fc40e4f254ce38303157fa460f01c)"
  },
  {
    "id": "cloud.cfc",
    "type": "Atmospheric Composition",
    "name": "Fracción de nubes",
    "shortName": "Nubes",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "Las nubes desempeñan un papel clave en el sistema climático de la Tierra al amplificar la reflexión de la radiación solar entrante y amortiguar la radiación térmica saliente. Cuantificar la frecuencia y las propiedades de las nubes, así como su correspondiente impacto en la radiación, mejora nuestra comprensión de los procesos nubosos, lo que contribuye a reducir las incertidumbres debidas a la presencia de nubes en las predicciones climáticas. La frecuencia y las propiedades de las nubes son extremadamente variables en el espacio y en el tiempo, lo que dificulta su observación y análisis, y las hacen sólo factibles conobservaciones globales a largo plazo por satélite.\n\nLa Iniciativa sobre el Cambio Climático de la ESA ha desarrollado un producto mensual global de la fracción nubosa basado en los sensores de satélite AVHRR (Advanced Very High-Resolution Radiometer) y MODIS (Moderate-resolution Imaging Spectroradiometer). La fracción nubosa se define como el porcentaje de cada cuadrícula que está cubierto de nubes, es decir, la relación entre el número de observaciones nubosas y el número total de observaciones. También se obtienen otros parámetros de las nubes: temperatura de la cima de la nube, altura de la cima de la nube, recorrido del agua líquida, radio efectivo y espesor óptico.\n\n**Variable:** Fracción de nubes\n\n**Periodo de tiempo:** enero de 1982 - diciembre de 2016  \n\n**Resolución temporal:** mensual\n\n**Amplitud geográfica:** global\n\n**Resolución geográfica:** 1km x 1km\n\n**Versión:** 3.0  \n\n**DOI:** [10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003](https://dx.doi.org/10.5676/DWD/ESA_Cloud_cci/AVHRR-PM/V003)\n\n[Sitio web del proyecto CCI ECV de la ESA](https://climate.esa.int/projects/cloud/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/004fd44ff5124174ad3c03dd2c67d548)"
  },
  {
    "id": "sea_level.sla",
    "type": "Surface Ocean Physics",
    "name": "Anomalías del nivel del mar",
    "shortName": "Anomalías del nivel del mar",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "water_cycle"
    ],
    "description": "El nivel medio global de los océanos es un indicador del cambio climático. Incorpora las respuestas de varios componentes diferentes del sistema climático, como el agua de deshielo de glaciares y capas de hielo y la expansión térmica del océano que se calienta. El seguimiento preciso de los cambios en el nivel medio de los océanos es de vital importancia para comprender no sólo el clima, sino también las consecuencias socioeconómicas de cualquier subida del nivel del mar.\n\nEl proyecto Nivel del Mar de la Iniciativa sobre el Cambio Climático de la ESA ha producido una serie temporal estable y homogénea de mapas mensuales de anomalías del nivel del mar sobre el océano global desde 1993. Las anomalías del nivel del mar muestran dónde el nivel del mar es superior o inferior a un nivel de referencia (la superficie media del mar DTU10 1993-2009).\n\n**Variable:** Anomalías mensuales del nivel del mar en metros\n\n**Período de tiempo:** enero de 1993 - diciembre de 2015  \n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 0,25 grados\n\n**Versión:** 2.0  \n\n**DOI:** [10.5194/os-11-67-2015](https://dx.doi.org/10.5194/os-11-67-2015)\n\n[Sitio web del proyecto ECV del nivel del mar de la ESA](https://climate.esa.int/projects/sea-level/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/142052b9dc754f6da47a631e35ec4609)"
  },
  {
    "id": "sea_state.swh_mean",
    "type": "Surface Ocean Physics",
    "name": "Estado del mar - Altura media de las olas",
    "shortName": "Estado del mar",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "El estado de la superficie marina puede caracterizarse mediante estadísticas como la altura y longitud de las olas y la mar de fondo. Los estados del mar son relevantes para todas las actividades en el mar y en la costa, y su climatología es el principal motor para el diseño y mantenimiento de las estructuras marinas. Los estados del mar también modifican los intercambios de calor aire-mar y la cantidad de movimiento y contribuyen al nivel del mar costero y a las propiedades del hielo marino.\n\nEl CCI sobre el Estado del Mar está procesando datos de altímetros de satélite y radares de apertura sintética a partir de 2002 con el fin de calibrar y validar sistemáticamente estos conjuntos de datos e investigar la variabilidad de los estados del mar en nuestro clima cambiante. Uno de los cambios más notables se produce en la región ártica, donde el retroceso del hielo marino da lugar a aguas más abiertas sobre las que el viento genera olas. Los estados extremos del mar también tienen un profundo impacto en las costas, ya que pueden aumentar sustancialmente el nivel del agua y provocar inundaciones en tierras bajas, o erosionar gravemente las playas arenosas.\n\n**Variable:** Media de los valores de la altura significativa de las olas en metros\n\n**Período de tiempo:** agosto de 1991 - enero de 2021\n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 1 grado\n\n**Versión:** 1.1 + 3\n\n**DOI:** [10.5285/47140d618dcc40309e1edbca7e773478](http://dx.doi.org/10.5285/47140d618dcc40309e1edbca7e773478)\n\n[Sitio web del proyecto ECV de la ESA CCI Sea State](https://climate.esa.int/projects/sea-state/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/47140d618dcc40309e1edbca7e773478)"
  },
  {
    "id": "greenland_ice.sec",
    "type": "Cryosphere",
    "name": "Capa de hielo de Groenlandia - Cambio de elevación de la superficie",
    "shortName": "Capa de hielo de Groenlandia - SEC",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "El balance de masas de las capas de hielo es un parámetro clave para la vigilancia del cambio climático mundial, ya que la pérdida de hielo de la tierra hacia el océano provoca la subida del nivel global del mar. El proyecto CCI de Groenlandia vigila la pérdida de masa de la capa de hielo, así como el cambio de elevación y la velocidad del hielo. Todos los datos coinciden: la capa de hielo de Groenlandia pierde masa a un ritmo acelerado desde 2002. Las misiones GRACE y GRACE-FO proporcionan una medida directa de la pérdida de masa global; los demás parámetros confirman que los grandes cambios de masa se producen cerca del margen de la capa de hielo, especialmente alrededor de los grandes glaciares de salida.\n\nLos satélites GRACE han demostrado que la tasa de pérdida de masa de hielo presenta variaciones sorprendentes: Después de un deshielo récord en 2012, la aceleración del deshielo de la capa de hielo de Groenlandia se detuvo, y solo se reanudó después de otro deshielo récord en 2019, debido principalmente a unos pocos veranos fríos en el marco temporal 2012-2018. Esto pone de relieve la naturaleza dinámica y la sensibilidad al clima local del deshielo de la capa de hielo de Groenlandia.\n\n**Variable:** Cambios en la elevación de la superficie\n\n**Periodo de tiempo:** 1996 - 2011\n\n**Resolución temporal:** anual\n\n**Extensión geográfica:** global\n\n**Extensión espacial:** 0.05 grados\n\n**Versión:** 1.2\n\n[Sitio web del proyecto ECV de la ESA CCI Greenland Ice Sheet](http://esa-icesheets-greenland-cci.org/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/a7b87a912c494c03b4d2fa5ab8479d1c)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "permafrost.PFR",
    "type": "Cryosphere",
    "name": "Permafrost",
    "shortName": "Permafrost",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere"
    ],
    "description": "El permafrost es una Variable Climática Esencial (ECV) caracterizada por las temperaturas del subsuelo y la profundidad de la capa de deshielo estacional. Como complemento de las redes de vigilancia terrestre, el proyecto Permafrost CCI está estableciendo productos basados en la observación de la Tierra que abarcan las dos últimas décadas. Dado que la temperatura del suelo y la profundidad del deshielo no pueden observarse directamente desde sensores espaciales, se combinan diversos datos satelitales y climáticos en un modelo térmico del suelo. El algoritmo utiliza conjuntos de datos de teledetección sobre la temperatura de la superficie terrestre y la cubierta vegetal para impulsar el modelo de permafrost transitorio CryoGrid CCI, que proporciona la profundidad de deshielo y la temperatura del suelo a varias profundidades, mientras que la temperatura del suelo a 2 metros de profundidad constituye la base de la fracción de permafrost.\n\n**Variable:** Fracción de permafrost en porcentaje\n\n**Período de tiempo:** 2003 - 2021\n\n**Resolución temporal:** anual\n\n**Extensión geográfica:** 90° N - 30° N\n\n**Resolución espacial:** 1km\n\n**Versión:** 4.0\n\n**DOI:** [10.5285/93444bc1c4364a59869e004bf9bfd94a](http://dx.doi.org/10.5285/93444bc1c4364a59869e004bf9bfd94a)\n\n[Sitio web del proyecto ECV de la ESA CCI Permafrost](https://climate.esa.int/projects/ice-sheets-greenland/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/93444bc1c4364a59869e004bf9bfd94a)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "land_cover.lccs_class",
    "type": "Biosphere",
    "name": "Cubierta terrestre",
    "shortName": "Cubierta terrestre",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "La cubierta terrestre describe las distintas categorías de la superficie de la Tierra, tales como los tipos de vegetación, las masas de agua y los accidentes geográficos. El seguimiento de la transformación de la superficie terrestre a lo largo del tiempo es crucial para muchos aspectos de la ciencia climática, ya que influye en el ciclo del carbono y otros ciclos de nutrientes, en las propiedades biofísicas de la tierra (por ejemplo, del albedo), retroalimenta los procesos atmosféricos y el ciclo hidrológico, y las actividades humanas.  \n\nEl proyecto CCI Land Cover ha elaborado mapas mundiales de la cubierta terrestre basados en observaciones multitemporales por satélite en las longitudes de onda visible, infrarroja y de microondas, utilizando los sensores Envisat MERIS, AVHRR, SPOT-Vegetation, PROBA-V y ASAR. Los tipos de cubierta terrestre mostrados se basan en el Sistema de Clasificación de la Cubierta Terrestre de las Naciones Unidas (LLCCS).\n\n**Variable:** Clase de cobertura del suelo definida en LCCS\n\n**Periodo de tiempo:** 1992-01 - 2015-12\n\n**Resolución temporal:** anual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 300m\n\n**Versión:** 2.0.7\n\n[Sitio web del proyecto ESA CCI Landcover ECV](https://climate.esa.int/projects/land-cover/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/b382ebe6679d44b8b0e68ea4ef4b701c)\n\n\n**Leyenda detallada:**\n<estilo>\n .dot {\n altura: 10px;\n ancho: 10px;\n border-radius: 50%;\n display: inline-block;\n margin-right: 5px;\n vertical-align: middle;\n }\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div> Sin datos<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Terrenos de cultivo, de secano<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Cubierta herbácea<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 0);\"></div>Cubierta arbórea o arbustiva<br>\n<div class=\"dot\" style=\"background: rgb(170, 240, 240);\"></div>Cosechas de regadío o post-inundación<br>\n<div class=\"dot\" style=\"background: rgb(220, 240, 100);\"></div>Terrenos de cultivo en mosaico (&gt;50%) / vegetación natural (cobertura arbórea, arbustiva, herbácea) (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(200, 200, 100);\"></div>Mosaico vegetación natural (árbol, arbusto, cubierta herbácea) (&gt;50%) / tierra de cultivo (&lt;50%) <br>\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Cubierta arbórea, frondosa, perenne, cerrada a abierta (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Cubierta arbórea, frondosa, caducifolia, cerrada a abierta (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Cubierta arbórea, frondosa, caducifolia, cerrada (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(170, 200, 0);\"></div>Cubierta arbórea, frondosa, caducifolia, abierta (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada a abierta (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 80, 0);\"></div>Cubierta arbórea, de hoja caduca, abierta (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada a abierta (&gt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Cubierta arbórea, de hoja caduca, cerrada (&gt;40%)<br>\n<div class=\"dot\" style=\"background: rgb(40, 100, 0);\"></div>Cubierta arbórea, de hoja caduca, abierta (15-40%)<br>\n<div class=\"dot\" style=\"background: rgb(120, 130, 0);\"></div>Cubierta arbórea, tipo de hoja mixta (frondosa y de aguja)<br>\n<div class=\"dot\" style=\"background: rgb(140, 160, 0);\"></div>Cubierta arbórea y arbustiva mixta (&gt;50%) / cubierta herbácea (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(190, 150, 0);\"></div>Mosaico cubierta herbácea (&gt;50%) / árbol y arbusto (&lt;50%)<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Cubierta arbórea<br>\n<div class=\"dot\" style=\"background: rgb(120, 75, 0);\"></div>Matorral de hoja perenne<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Matorral caducifolio<br>\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Pastos<br>\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Líquenes y musgos<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Vegeneración escasa (cobertura arbórea, arbustiva, herbácea) (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 200, 100);\"></div>Árbol disperso (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 210, 120);\"></div>Arbusto disperso (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(255, 235, 175);\"></div>Cubierta herbácea dispersa (&lt;15%)<br>\n<div class=\"dot\" style=\"background: rgb(0, 120, 90);\"></div>Cubierta arbórea, inundada, agua dulce o salobre<br>\n<div class=\"dot\" style=\"background: rgb(0, 150, 120);\"></div>Cubierta arbórea, inundada, agua salada<br>\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\">/div>Cubierta arbustiva o herbácea, inundada, agua dulce/salada/salada<br>\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Zonas urbanas<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Zonas sin vegetación<br>\n<div class=\"dot\" style=\"background: rgb(220, 220, 220);\"></div>Zonas desnudas consolidadas<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Zonas desnudas no consolidadas<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Cuerpos de agua<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Nieve y hielo permanentes<br>",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "sea_surface_salinity.sss",
    "type": "Surface Ocean Physics",
    "name": "Salinidad de la superficie del mar",
    "shortName": "Salinidad de la superficie del mar",
    "usageInfo": "© ESA",
    "categories": [
      "ocean"
    ],
    "description": "La salinidad superficial del mar (SSS) cuantifica la cantidad de sal en las aguas superficiales del océano. Los niveles inusuales de salinidad pueden indicar el inicio de fenómenos climáticos extremos, como El Niño. Los mapas mundiales de la salinidad de la superficie del mar son especialmente útiles para estudiar el ciclo del agua, los intercambios océano-atmósfera y la circulación oceánica, que son componentes vitales del sistema climático que transportan calor, cantidad de movimiento, carbono y nutrientes por todo el planeta.\n\nEn la CCI se ha procesado un registro global de SSS que cubre el periodo 2010-2019 a partir de los satélites SMOS, Aquarius y SMAP. Además del SSS, se proporcionan indicadores de incertidumbre del SSS. Este nuevo conjunto de datos abarca la duración de dos episodios de El Niño y La Niña de intensidades muy diferentes.\n\n**Variable mostrada:** Salinidad superficial del mar \n\n**Tiempo:** enero 2010 - diciembre 2023 \n\n**Resolución temporal:** bimensual (muestreo temporal: 2 semanas) \n\n**Resolución espacial:** 50km (muestreo espacial: 25km) \n\n**Alcance geográfico:** global  \n\n**Versión:** 5.5\n\n**DOI:** [doi:10.5285/f2ca631f29a24c47a7e98654ddf2c7d9](https://dx.doi.org/10.5285/f2ca631f29a24c47a7e98654ddf2c7d9)\n\n[ESA CCI Sea Surface Salinity ECV Project website](https://climate.esa.int/projects/sea-surface-salinity/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/3339dec1fbd94599802aba7f1c665679)"
  },
  {
    "id": "snow.swe",
    "type": "Cryosphere",
    "name": "Nieve",
    "shortName": "Nieve",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "La capa de nieve estacional es el mayor componente de la criosfera, ya que cubre el 50% de la superficie terrestre del hemisferio norte en pleno invierno, y es un componente importante del sistema climático.\n\nLa cubierta de nieve estacional es un tema de investigación crucial y desafiante en el análisis y modelización del clima. Influye en los flujos de energía, humedad y gases entre la superficie terrestre y la atmósfera; su elevada reflectividad (o albedo) proporciona un importante efecto de retroalimentación en un clima cada vez más cálido; y su sensibilidad a los regímenes de precipitaciones y temperaturas hace que sea ampliamente reconocida como un indicador fundamental de la variabilidad y el cambio climáticos. La nieve es también una fuente importante, si no dominante, de agua dulce en muchas regiones alpinas, de latitudes altas y medias, y una contribución importante al ciclo global del agua.\n\nEl equipo del CCI Snow está desarrollando una serie temporal diaria multisensor con un tamaño de píxel de 1 km, desde principios de la década de 1980 hasta la actualidad, utilizando datos de AVHRR-2/3, ATSR-2, AATSR, MODIS, Sentinel-3A/B SLSTR y Spot/Proba-V Vegetation. Además de la extensión de la cubierta de nieve, se obtiene el equivalente en agua de nieve (una medida de la masa de nieve).\n\n**Variable:** Equivalente de agua de nieve (mm)\n\n**Período de tiempo:** enero de 1979 - mayo de 2020\n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Resolución espacial:** 15km - 69km\n\n**Versión:** 2.0\n\n**DOI:** [10.5285/fa20aaa2060e40cabf5fedce7a9716d0](http://dx.doi.org/10.5285/fa20aaa2060e40cabf5fedce7a9716d0)\n\n[Sitio web del proyecto ESA CCI Snow ECV](https://climate.esa.int/projects/snow/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/fa20aaa2060e40cabf5fedce7a9716d0)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "biomass.agb",
    "type": "Biosphere",
    "name": "Biomasa sobre el suelo",
    "shortName": "Biomasa",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "La biomasa es el peso de la materia viva de la vegetación, que en el caso de los bosques se encuentra principalmente en las partes leñosas de los árboles. Sólo la biomasa aérea (AGB) puede estimarse desde el espacio (y, en la práctica, también la mayoría de las estimaciones sobre el terreno). La información cuantitativa sobre la AGB de los bosques es crucial para entender el cambio climático, ya que la pérdida de AGB causada por la deforestación y la degradación de los bosques es la segunda fuente de gases de efecto invernadero, después de la quema de combustibles fósiles, mientras que el CO2 absorbido de la atmósfera por el crecimiento de los bosques y almacenado en la biomasa leñosa ayuda a ralentizar el calentamiento del clima.\n\nEl mapa muestra el AGB forestal estimado en 2017 derivado principalmente de la combinación del radar de banda-L ALOS PALSAR-2 y los radares de banda C Sentinel-1, con el apoyo de una serie de otros sensores y conjuntos de datos ambientales.\n\n**Variable:** Biomasa sobre el suelo en Mg/ha.\n\n**Periodo de tiempo:** 2010, 2015 - 2021\n\n**Resolución temporal:** anual\n\n**Extensión geográfica:** global\n\n**Espacio de la cuadrícula:** 100m\n\n**Versión:** 5.01\n\n**DOI:** [doi:10.5285/bf535053562141c6bb7ad831f5998d77](https://dx.doi.org/10.5285/bf535053562141c6bb7ad831f5998d77)\n\n[Sitio web del proyecto ECV de la CCI de la ESA](https://climate.esa.int/projects/biomass/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/bf535053562141c6bb7ad831f5998d77)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "ozone.ozone_profile",
    "type": "Atmospheric Composition",
    "name": "Perfil de ozono - a 50° Oeste",
    "shortName": "Perfil de ozono",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "Los perfiles de ozono muestran un corte vertical a través de la atmósfera desde el nivel del mar, pasando por la troposfera y llegando a la estratosfera. La \"capa\" de ozono es donde se encuentra la mayor parte del ozono atmosférico, justo por encima de los 20 km de altitud, en la estratosfera inferior. Pero también hay cantidades crecientes de ozono en la troposfera, asociadas a la contaminación industrial y agrícola.  \n\nLas observaciones de los satélites se asimilan en el modelo de transporte químico TM5 para proporcionar perfiles cada seis horas por cada tres grados de longitud y dos grados de latitud. El perfil que se muestra aquí es una sección a través de la atmósfera desde el nivel del mar hasta una altura de 40 km, centrada en la longitud 50°Oeste, con el Polo Norte a la izquierda y el Polo Sur a la derecha, durante un año (2012).\n\n**Variable mostrada:** Columna media de ozono total en unidades Dobson  \n\n**Periodo de tiempo:** 2012\n\n**Resolución temporal:** diaria \n\n**Extensión geográfica:** perfil norte-sur a 50° Oeste\n\n[Sitio web del proyecto ECV de ozono de la ESA CCI](https://climate.esa.int/projects/ozone/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "greenhouse.xco2",
    "type": "Atmospheric Composition",
    "name": "Dióxido de carbono (CO2)",
    "shortName": "Dióxido de carbono (CO2)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "El dióxido de carbono (CO₂) es el gas de efecto invernadero antropogénico (producido por el hombre) más importante. El aumento de las concentraciones de CO₂ en la atmósfera provoca el calentamiento global. Actualmente, la concentración de CO₂ en la atmósfera aumenta alrededor de un 0,5% cada año, lo que se debe principalmente a la quema de combustibles fósiles (petróleo, carbón, gas). El ritmo de aumento sería el doble si los «»sumideros naturales\"» - como los océanos y la biosfera terrestre- no absorbieran aproximadamente la mitad del CO₂ que emitimos. Sin embargo, no está claro cómo se comportarán estos sumideros naturales en el futuro. Comprender bien las fuentes y sumideros de CO₂ es importante para predecir con fiabilidad el clima futuro de nuestro planeta. Los datos de los satélites mundiales contribuyen a comprender mejor las fuentes y sumideros de CO₂ y, por tanto, a mejorar las predicciones climáticas. La concentración atmosférica de dióxido de carbono o proporción de mezcla se mide en partes por millón (ppm). \n\nLos mapas CCI se basan en datos del espectrómetro del Observatorio Orbital del Carbono-2 (OCO-2) de la NASA. Los datos de CO2 del OCO-2 se generaron utilizando el algoritmo FOCAL (versión 11), desarrollado por la Universidad de Bremen.\n\n**Variable:** Promedio en columna de la fracción de moléculas de aire seco de dióxido de carbono atmosférico.\n\n**Plazo temporal:** enero 2015 - diciembre 2023\n\n**Resolución temporal:** mensual\n\n**Amplitud espacial:** global\n\n**Resolución geográfica:** 2,5° x 2,5°\n\n**Versión:** 11\n\n**DOI:** [10.3390/rs9111102] (https://doi.org/10.3390/rs16162979)\n\n**Financiación:** ESA CCI\n\n**Nota:**\nReuter, M., M. Buchwitz, O. Schneising, S. Noel, H. Bovensmann, J. P. Burrows, A Fast Atmospheric Trace Gas Retrieval for Hyperspectral Instruments Approximating Multiple Scattering - Part 2: Application to XCO2 Retrievals from OCO-2, Remote Sens., 9, 1102, doi:10.3390/rs9111102, 2017.\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/projects/ghgs/)  \n[Datos de gases de efecto invernadero de la CCI en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/2c1cb1d606c4421e9339a3028839a41f)"
  },
  {
    "id": "greenhouse.xch4",
    "type": "Atmospheric Composition",
    "name": "Metano (CH4)",
    "shortName": "Metano (CH4)",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "carbon_cycle",
      "climate_action"
    ],
    "description": "El metano (CH4) es el segundo gas de efecto invernadero antropogénico más importante después del dióxido de carbono. Para poder predecir con fiabilidad nuestro clima futuro es importante conocer bien las fuentes y sumideros variables de metano. Los datos de los satélites mundiales ayudan a ello y contribuyen así a mejorar las predicciones climáticas. Como puede observarse, las concentraciones atmosféricas de metano varían con el tiempo y el lugar. Esto se debe principalmente a fuentes muy fluctuantes como los humedales y el cultivo del arroz. Otras emisiones importantes de metano proceden de la extracción de petróleo, gas y carbón y de su transporte y utilización, así como de ciertos animales (especialmente rumiantes como el ganado vacuno y ovino). Los datos de satélite también ayudan a identificar fuentes de metano localizadas y a cuantificar sus niveles de emisión. De este modo, se pueden encontrar fugas y, si es necesario, cerrarlas.  Los datos que se muestran aquí se basan en el análisis de las mediciones de radiación del satélite precursor europeo Sentinel-5 realizado por la Universidad de Bremen en el marco del proyecto GHG-CCI de la ESA (https://climate.esa.int/en/projects/ghgs/). La proporción de mezcla de metano promediada verticalmente se muestra en ppb (partes por billón). Por ejemplo, si este valor es de 1800 ppb en un lugar concreto, el aire por encima de este lugar contiene 1800 moléculas de metano por cada mil millones de moléculas de aire (valor medio en toda la atmósfera, es decir, desde el suelo hasta el espacio)\n\n**Variable:** Media de columna de la fracción de moléculas de aire seco de metano atmosférico.\n\n**Plazo temporal:** enero 2018 - diciembre 2023\n\n**Resolución temporal:** mensual\n\n**Amplitud espacial:** global\n\n**Resolución geográfica:** 0,1° x 0,1°\n\n**Versión:** 1.8\n\n**DOI:** [10.5194/amt-13-789-2020](https://doi.org/10.5194/amt-13-789-2020)\n\n**Financiación:** ESA CCI y UE a través del Servicio de Cambio Climático Copernicus y el proyecto H2020 4C (acuerdo de subvención nº 821003).\n\n**Nota:**\nSchneising, O.; Buchwitz, M.; Reuter, M.; Bovensmann, H.; Burrows, J.P. (2024): ESA Greenhouse Gases Climate Change Initiative (GHG_cci): Column-averaged methane from Sentinel-5P, generated with the WFM-DOAS algorithm, version 1.8, November 2017 - October 2023. NERC EDS Centre for Environmental Data Analysis, fecha de citación. https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8\n\n\n[ESA CCI Greenhouse Gases ECV Project Website](https://climate.esa.int/en/projects/ghgs/)  \n[Datos sobre gases de efecto invernadero de la CCI en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/8175ede3a1d642deba8f4cce49d7bda8)"
  },
  {
    "id": "ozone.total_ozone_column",
    "type": "Atmospheric Composition",
    "name": "Ozono",
    "shortName": "Ozono",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere"
    ],
    "description": "El ozono es un importante gas traza de la atmósfera que protege la vida en la Tierra absorbiendo la mayor parte de la luz solar ultravioleta biológicamente dañina. En el marco de la Iniciativa sobre el Cambio Climático de la ESA, se ha generado un conjunto de datos globales de alta calidad sobre el ozono total a partir de observaciones realizadas desde el espacio que cubren el periodo comprendido entre 1995 y la actualidad. El registro de datos puede utilizarse para investigar la evolución a largo plazo del ozono en la atmósfera, que está íntimamente ligada al cambio climático. Resulta de especial interés la búsqueda de indicios de recuperación tras el grave adelgazamiento y deterioro de la capa de ozono que provocaron las actividades humanas a finales del siglo XX.\n\nEl ozono total es la suma de todo el ozono en la atmósfera directamente sobre un lugar, medido en Unidades Dobson (UD), una medida del \"espesor\" de la capa de ozono, donde 1DU es 0,01 mm de espesor de ozono a temperatura y presión estándar. Los mapas de ozono total se elaboran a partir de los sensores de retrodispersión ultravioleta GOME, SCIAMACHY, GOME-2 y OMI.\n\n**Variable:** Columna media de ozono total en unidades Dobson\n\n**Periodo de tiempo:** Enero de 1979 - Diciembre de 2019  \n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** global\n\n**Versión:** 1\n\n[Sitio web del proyecto ECV del ozono de la ESA](https://climate.esa.int/projects/ozone/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/0d2260ad4e2c42b6b14fe5b3308f5eaa)"
  },
  {
    "id": "glaciers.ice",
    "type": "Cryosphere",
    "name": "Inventario del glaciar Randolph",
    "shortName": "Glaciares",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "cryosphere",
      "water_cycle"
    ],
    "description": "Los glaciares son indicadores climáticos sensibles porque ajustan su tamaño en respuesta a los cambios del clima (por ejemplo, temperatura y precipitaciones). Los glaciares también son importantes reservas hidrológicas estacionales y a largo plazo a escala regional, y contribuyen en gran medida al nivel del mar a escala mundial. En algunas partes del mundo, son responsables de un mayor potencial de peligrosidad (por ejemplo, avalanchas e inundaciones por desbordamiento de lagos glaciares).\n\nEl Inventario de Glaciares Randolph (RGI) que se muestra aquí es un inventario completo de los contornos de los glaciares a escala mundial. Los contornos de los glaciares han sido recopilados en un esfuerzo especial de la comunidad a partir de diversas fuentes (incluida la base de datos de glaciares GLIMS, proyectos de agencias espaciales como CCI Glaciers, y varios científicos individuales) para el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC AR5). Aunque la mayoría de los contornos proceden de técnicas cartográficas semiautomatizadas aplicadas a datos ópticos de satélite, algunos se digitalizaron a partir de fotografías aéreas o mapas topográficos. Los contornos proporcionan un conjunto de datos de entrada clave para varias aplicaciones posteriores, como el cálculo de las velocidades del flujo superficial, los cambios de superficie y volumen, o la modelización de los cambios pasados y futuros de los glaciares.\n\n**Variable:** Randolph Glacier Inventory  \n\n**Periodo de tiempo:** 2015  \n\n**Extensión geográfica:** global \n\n**Versión:** 5.0\n\n**DOI:** [10.7265/N5-RGI-50](https://doi.org/10.7265/N5-RGI-50)  \n\n[Sitio web del proyecto CCI Glaciers ECV de la ESA](https://climate.esa.int/projects/glaciers/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/b05d478170e14356bbe2c3cce3f7bf67)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "lakes.lswt",
    "type": "Hydrosphere",
    "name": "Temperatura del agua superficial del lago",
    "shortName": "Lagos",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Los lagos cubren menos del 1% de la superficie terrestre, pero los lagos y sus orillas contribuyen de forma desproporcionada a la biodiversidad y la prosperidad humana. Los lagos y los ecosistemas que albergan interactúan estrechamente con el clima. La extensión de los lagos, el nivel del agua, la temperatura de la superficie, la capa de hielo y la reflectancia pueden medirse desde el espacio.\n\nLa temperatura del agua superficial de los lagos (LSWT) es la temperatura de las aguas superficiales de los lagos vista desde el espacio en longitudes de onda infrarrojas cuando el agua superficial del lago no está oscurecida por una capa de hielo o nubes. Los rasgos más evidentes de la LSWT son el gran ciclo anual de temperatura en las latitudes altas y los importantes contrastes de temperatura entre los distintos lagos, especialmente los grandes. La LSWT permite saber qué lagos son vulnerables a cambios de comportamiento que podrían socavar su biodiversidad o su atractivo.\n\nEl proyecto CCI ha creado series temporales de LSWT a partir de 1995, en una cuadrícula regular de latitud-longitud. Para ello se han combinado observaciones de cuatro misiones por satélite y se han seleccionado 250 lagos. Las futuras versiones del conjunto de datos aumentarán la densidad de las observaciones disponibles mediante la incorporación de más misiones por satélite y se centrarán en miles de lagos.\n\n**Variable:** Temperatura del agua superficial del lago  \n\n**Periodo de tiempo:** junio de 1995 - diciembre de 2019\n\n**Resolución temporal:** mensual\n\n**Amplitud geográfica:** global \n\n**Versión:** v2.02\n\n**DOI:** [10.5285/3c324bb4ee394d0d876fe2e1db217378](http://dx.doi.org/10.5285/3c324bb4ee394d0d876fe2e1db217378)  \n\n[Sitio web del proyecto CCI Lakes ECV de la ESA](https://climate.esa.int/projects/lakes/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/3c324bb4ee394d0d876fe2e1db217378)",
    "position": [
      -84.503911,
      44.36943
    ]
  },
  {
    "id": "ice_sheets_antarctica.dm",
    "type": "Cryosphere",
    "name": "Capas de hielo de la Antártida - Balance de masas gravimétrico",
    "shortName": "Capas de hielo Antártida",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "Las capas de hielo de la Antártida y Groenlandia contienen más del 99% del agua dulce congelada de la Tierra. Sin embargo, estos depósitos que durante tanto tiempo han estado congelados han empezado a derretirse, liberando agua al océano, donde contribuye al aumento del nivel del mar. En las últimas décadas, las observaciones por satélite han mejorado enormemente nuestra capacidad para identificar y cuantificar los cambios en estas vastas y remotas regiones.\n\nEl proyecto CCI Antarctic Ice Sheets utiliza mediciones adquiridas por satélites de la ESA y otras agencias espaciales que datan desde principios de los años noventa. Los parámetros clave en los que se centra son las mediciones del cambio de elevación de la superficie de la capa de hielo antártica, la velocidad del hielo, la localización de la línea de base y el balance de masa gravimétrico.\n\nEl producto Balance de Masa Gravimétrico (GMB) para la capa de hielo antártica se basa en instantáneas mensuales del campo gravitatorio de la Tierra proporcionadas por el Experimento de Recuperación de Gravedad y Clima (GRACE) y su misión de seguimiento por satélite (GRACE-FO). La estimación del cambio de masa se basa en el enfoque de núcleo de sensibilidad desarrollado a medida en TU Dresden.\n\n**Variable:** Gravimetric Mass Balance (GMB)  \n\n**Periodo de tiempo:** Abril 2002 - Julio 2020   \n\n**Resolución temporal:** mensual  \n\n**Extensión geográfica:** Antártida \n\n**Resolución espacial:** 50km x 50km  \n\n**Versión:** v3.0  \n\n**DOI:** [10.5285/36dae49c76f845a18062fa96599be719](http://dx.doi.org/10.5285/36dae49c76f845a18062fa96599be719)  \n  \n[Sitio web del proyecto ECV de la ESA CCI Ice Sheets Arctic](https://climate.esa.int/projects/ice-sheets-antarctic/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/36dae49c76f845a18062fa96599be719)",
    "position": [
      32.257822,
      -85.417247
    ]
  },
  {
    "id": "water_vapour.tcwv",
    "type": "Atmospheric Composition",
    "name": "Vapor de agua – Vapor de agua de columna total",
    "shortName": "Vapor de agua",
    "usageInfo": "© ESA",
    "categories": [
      "atmosphere",
      "water_cycle"
    ],
    "description": "El vapor de agua en la atmósfera es un componente clave del ciclo hidrológico de la Tierra, fundamental para configurar el medio ambiente global y sustentar la vida en la Tierra. Diversos procesos físicos redistribuyen el agua de los océanos a la tierra, incluyendo la formación de nubes, las precipitaciones y los fenómenos meteorológicos extremos. El vapor de agua también desempeña un papel clave en la limitación del equilibrio energético de la Tierra. Es el gas natural de efecto invernadero más importante y constituye una fuerte retroalimentación positiva al forzamiento climático antropogénico del dióxido de carbono.\n\nEl equipo de Water Vapour  de la CCI está obteniendola columna de vapor de agua diaria a partir de observaciones en el infrarrojo cercano de los instrumentos MERIS, MODIS y OLCI, que abarcan el período de 2002 a 2017. Éstas se combinan con las observaciones oceánicas de las mediciones de los generadores de imágenes de microondas (por ejemplo, SSM/I y SSMIS) de EUMETSAT para obtener un producto global.\n\n**Variable:** Columna total de agua (TCWV)  \n\n**Periodo de tiempo:** julio de 2002 - diciembre de 2012  \n\n**Resolución temporal:** mensual  \n\n**Extensión geográfica:** global  \n\n**Resolución espacial:** 0,05 grados  \n\n**Versión:** v3.2  \n\n**DOI:** [10.5285/4a85c0ef880e4f668cd4ec8e846855ef](http://dx.doi.org/10.5285/4a85c0ef880e4f668cd4ec8e846855ef)  \n  \n[Sitio web del proyecto ECV de vapor de agua de la ESA](https://climate.esa.int/projects/water-vapour/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/80ad33b237084a8dbfb81ec5414e68dd)",
    "position": [
      -66.211764,
      -2.260395
    ]
  },
  {
    "id": "land_surface_temperature.lst",
    "type": "Biosphere",
    "name": "Temperatura de la superficie terrestre",
    "shortName": "Temperatura de la superficie terrestre",
    "usageInfo": "© ESA",
    "categories": [
      "land"
    ],
    "description": "La temperatura de la superficie terrestre es una variable importante dentro del sistema climático de la Tierra. Varía con la altitud, la latitud y el material presente en la superficie. La temperatura de la superficie terrestre (LST) regula el intercambio de energía y agua entre la tierra y la atmósfera, influyendo en el clima y en el ritmo y el ritmop de crecimiento de las plantas.\n\nLos mapas de LST de la CCI que se muestran aquí utilizan emisiones de microondas (MW) desde la superficie para dar cobertura a todas las superficies continentales, dos veces al día (6 de la mañana y 6 de la tarde) durante 25 años. Estos mapas complementan las mediciones más detalladas de la LST a partir de emisiones infrarrojas (IR), que quedan bloqueadas por la cubierna nubosa.\n\nLa MW-LST se obtiene a partir de los satélites Special Sensor Microwave/Imager (SSM/I) y Special Sensor Microwave Imager/Sounder (SSMIS) del Programa de Satélites Meteorológicos de Defensa de Estados Unidos (DMSP). IR-LST utiliza datos de una serie de instrumentos de la ESA embarcados en satélites, el Radiómetro de Barrido en Ruta 2 (ATSR-2), el Radiómetro Avanzado de Barrido en Ruta (AATSR) y el Radiómetro de Temperatura Superficial del Mar y de la Tierra (SLSTR).\n\n**Variable:** Temperatura de la superficie terrestre (LST)  \n\n**Periodo de tiempo:** enero de 1996 - diciembre de 2020  \n\n**Resolución temporal:** mensual  \n\n**Extensión geográfica:** global  \n\n**Resolución espacial:** 0,25 grados  \n\n**Versión:** v2.33  \n\n**DOI:** [10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f](http://dx.doi.org/10.5285/058d3ad17a084f0bb8dc9b5dc5efdb7f)  \n  \n[Sitio web del proyecto ECV sobre la temperatura de la superficie terrestre de la ESA](https://climate.esa.int/projects/land-surface-temperature/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/058d3ad17a084f0bb8dc9b5dc5efdb7f)"
  },
  {
    "id": "sea_ice.ice_conc",
    "type": "Surface Ocean Physics",
    "name": "Hielo marino",
    "shortName": "Hielo marino - Hemisferio Norte",
    "usageInfo": "© ESA",
    "categories": [
      "ocean",
      "cryosphere"
    ],
    "description": "La capa de hielo marino sobre el océano modifica el albedo de la superficie, aísla el océano de la pérdida de calor y constituye una barrera para el intercambio de impulso y gases entre el océano y la atmósfera. La sal expulsada por el hielo marino en crecimiento altera la estructura de la densidad y modifica la circulación del océano. Los cambios climáticos regionales afectan a las características del hielo marino y esos cambios pueden retroalimentar el sistema climático, tanto a escala regional como mundial. El hielo marino es también un componente importante de los ecosistemas polares; plantas y animales de todos los niveles tróficos encuentran un hábitat en él, o están asociados a él.\n\nLa Iniciativa de Cambio Climático de la ESA ha recopilado mapas diarios de concentración de hielo marino desde 1978, basados en observaciones pasivas por microondas de SMMR, SSM/I y AMSR-E/2, en colaboración con EUMETSAT OSI-SAF. La concentración de hielo marino se define como la superficie de hielo marino en relación con la superficie total en un punto determinado del océano. El espesor del hielo marino también puede medirse mediante altímetros instalados en satélites y se utiliza con la concentración de hielo para evaluar el volumen y la masa de hielo.\n\n**Variable:** Fracción de área de hielo marino en porcentaje.\n\n**Periodo de tiempo:** junio de 2002 - mayo de 2017 (con un hueco de octubre de 2011 a julio de 2012)\n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** Ártico & Antártica\n\n**Resolución espacial:** 25km\n\n**Versión:** 2.1\n\n**DOI:** [10.5285/f17f146a31b14dfd960cde0874236ee5](http://dx.doi.org/10.5285/f17f146a31b14dfd960cde0874236ee5)\n\n[Sitio web del proyecto ECV del hielo marino de la ESA](https://climate.esa.int/projects/sea-ice/)  \n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/f17f146a31b14dfd960cde0874236ee5)",
    "position": [
      -38.981319,
      73.026683
    ]
  },
  {
    "id": "vegetation.lai",
    "type": "Biosphere",
    "name": "Índice de vegetación",
    "shortName": "Índice de vegetación",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "La vegetación terrestre desempeña un papel fundamental en el sistema climático a través de la productividad primaria por fotosíntesis y respiración, el reciclaje de las precipitaciones y la formación del suelo. Dos variables climáticas esenciales (VCE) que describen el estado de la vegetación son el índice de área foliar (LAI) y la fracción de radiación solar superficial incidente en la región fotosintéticamente activa (0,4-0,7 μm) absorbida por la vegetación (FAPAR). Las series temporales globales y coherentes de LAI y FAPAR pueden proporcionar información sobre el papel dinámico de la vegetación en el clima de la Tierra.\n\nEl índice de área foliar (LAI) de un dosel o ecosistema vegetal, definido como la mitad del área foliar total por unidad de superficie horizontal del suelo, determina el tamaño de la interfaz de intercambio de energía (incluida la radiación) y masa entre el dosel y la atmósfera. También controla en parte la fotosíntesis y la respiración. Vigilar su distribución y sus cambios es importante para evaluar el crecimiento y el vigor de la vegetación del planeta.\n\n**Variable mostrada:** Índice de área foliar (LAI): el área total unilateral de todas las hojas de la vegetación por unidad de superficie horizontal [m²/m²]. \n\n**Tiempo:** 2000-2020  \n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** Lugares seleccionados  \n\n**Resolución espacial:** 1km  \n\n**Versión:** v1",
    "position": [
      22.166945,
      5.484576
    ]
  },
  {
    "id": "land_cover.class",
    "type": "Biosphere",
    "name": "Cubierta terrestre de alta resolución",
    "shortName": "Cubierta terrestre de alta resolución",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "carbon_cycle"
    ],
    "description": "La FAO define la cubierta terrestre (LC) como la cubierta física observada de la superficie terrestre. Incluye la vegetación y las infraestructuras creadas por el hombre, como el agua, el hielo, las rocas, los bosques o las zonas urbanas. Su evaluación y el seguimiento de su dinámica son de extrema importancia para la correcta estimación del balance de radiación de la Tierra. Además, la CL está correlacionada con el uso del suelo y, por aproximación, permite estudiar el impacto de las actividades humanas sobre el clima. La cubierta terrestre desempeña un papel clave en las variables de energía superficial, agua y flujos de carbono. Además, los cambios en la cubierta terrestre influyen en las propiedades radiativas, aerodinámicas y evaporativas, así como en el almacenamiento de carbono, con diferentes efectos sobre la temperatura de la superficie y las precipitaciones.\n\nEl proyecto CCI High Resolution Land Cover ha desarrollado series temporales regionales de mapas de la cubierta terrestre basadas en observaciones multitemporales y multisensor por satélite en longitud de onda visible, infrarroja y de microondas utilizando datos de Sentinel 1, Sentinel 2, Landsat 4-5-7, ASAR, ERS-1 y ERS-2. Los tipos de cubierta terrestre mostrados se basan en el Sistema de Clasificación de la Cubierta Terrestre de las Naciones Unidas (LLCCS).\n\n**Variable mostrada:** Clase de cobertura del suelo\n\n**Periodo de tiempo:** 1990, 1995, 2000, 2005,\n2010, 2015, 2019 \n\n**Resolución temporal:** anual \n\n**Extensión geográfica:** Siberia (región de Siberia septentrional), Amazonia (región de Amazonas oriental), África (región de Sahel oriental) \n\n**Resolución espacial:** 30m \n\n**Versión:** 1.2 \n\n[ESA High Resolution Land Cover Climate Change Initiative Project website](https://climate.esa.int/projects/high-resolution-land-cover/)  \n[Datos en el Portal de Datos Abiertos](https://catalogue.ceda.ac.uk/uuid/b057708eec1042238fb333ab02ec772e)\n\n\n**Leyenda detallada:** \n<style>\n .dot {\n altura: 10px;\n anchura: 10px;\n border-radius: 50%;\n visualización: inline-block;\n margin-right: 5px;\n vertical-align: middle;\n }\n\n</style>\n<div class=\"dot\" style=\"background: rgb(0, 0, 0);\"></div>No data<br>\n<div class=\"dot\" style=\"background: rgb(0, 100, 0);\"></div>Tree cover evergreen broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(0, 60, 0);\"></div>Tree cover evergreen needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(0, 160, 0);\"></div>Tree cover deciduous broadleaf<br>\n<div class=\"dot\" style=\"background: rgb(40, 80, 0);\"></div>Tree cover deciduous needleleaf<br>\n<div class=\"dot\" style=\"background: rgb(150, 100, 0);\"></div>Shrub cover evergreen<br>\n<div class=\"dot\" style=\"background: rgb(170, 115, 0);\"></div>Shrub cover deciduous<br>\n<div class=\"dot\" style=\"background: rgb(255, 180, 50);\"></div>Grasslands<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 100);\"></div>Croplands<br>\n<div class=\"dot\" style=\"background: rgb(27, 203, 174);\"></div>Woody vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(0, 220, 130);\"></div>Grassland vegetation acquatic or regularly flooded<br>\n<div class=\"dot\" style=\"background: rgb(255, 220, 210);\"></div>Lichens and mosses<br>\n<div class=\"dot\" style=\"background: rgb(255, 245, 215);\"></div>Bare areas<br>\n<div class=\"dot\" style=\"background: rgb(195, 20, 0);\"></div>Built-up<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Open water<br>\n<div class=\"dot\" style=\"background: rgb(91, 149, 255);\"></div>Open water seasonal<br>\n<div class=\"dot\" style=\"background: rgb(0, 70, 200);\"></div>Open water permanent<br>\n<div class=\"dot\" style=\"background: rgb(255, 255, 255);\"></div>Permanent snow and/or ice<br>",
    "position": [
      36.990965,
      8.324136
    ]
  },
  {
    "id": "river_discharge.water_level_anomaly",
    "type": "Biosphere",
    "name": "Anomalías en la elevación de la superficie del agua del río",
    "shortName": "Anomalías en el caudal de los ríos",
    "usageInfo": "© ESA",
    "categories": [
      "land",
      "water_cycle"
    ],
    "description": "El nivel del agua calculado por el proyecto precursor CCI River Discharge corresponde a la distancia entre la superficie del agua del río y una superficie de referencia (el elipsoide WGS84). Esta variable física también puede denominarse elevación de la superficie del agua (WSE). Estas series temporales del nivel del agua de los ríos se han calculado en 54 lugares (dentro de 18 cuencas fluviales). Los datos se han obtenido a partir de misiones de radar altímetro con visión nadir (ERS-2, Envisat, Saral, Topex-Poseidon, Jason-1, Jason-2, Jason-3, Sentinel-3A/B y Sentinel 6). Los datos mostrados corresponden a anomalías del nivel del agua, es decir, series temporales del nivel del agua menos la media temporal de las series temporales.\nEl nivel del agua es un indicador indirecto de la descarga fluvial y, por lo tanto, es uno de los datos satelitales utilizados por el proyecto para estimar la descarga fluvial, que corresponde al volumen de agua que pasa a través de una sección transversal del río por unidad de tiempo.\nAlrededor del 40% de las precipitaciones en los continentes van a parar a los océanos a través de las redes fluviales. Se trata de un importante flujo de agua en los continentes y se ve afectado tanto por el cambio climático como por las actividades humanas directas. El proyecto CCI de descarga fluvial de la ESA es un estudio precursor, cuyo objetivo es obtener series temporales de descarga fluvial a largo plazo (al menos más de 20 años) en lugares seleccionados de la red fluvial de algunas cuencas hidrográficas.\n\nBiancamaria, S.; Boussaroque, M.; Gal, L.; Kitambo, B.; Lefebve, J.; Papa, F.; Paris, A.; Vayre, M.; Zakharova, E. (2024): ESA River Discharge Climate Change Initiative (RD_cci): Nadir radar altimeters Water Level product, v1.1. NERC EDS Centre for Environmental Data Analysis, 15 de marzo de 2024. doi:10.5285/c5f0aa806ec444b4a4209b49efc4bb65. https://dx.doi.org/10.5285/c5f0aa806ec444b4a4209b49efc4bb65\n\n**Variable mostrada:** Anomalías de elevación de la superficie del agua\n\n**Tiempo:** enero 2010 - septiembre 2023\n\n**Resolución temporal:** mensual\n\n**Extensión geográfica:** Sitios seleccionados\n\n**Resolución espacial:** -\n\n**Versión:** 1.1\n\n[ESA River Discharge Climate Change Initiative Project website](https://climate.esa.int/en/projects/river-discharge/)\n[Datos en el portal de datos abiertos](https://catalogue.ceda.ac.uk/uuid/c5f0aa806ec444b4a4209b49efc4bb65/)",
    "position": [
      22.166945,
      5.484576
    ]
  }
]