{
  "id": "story-8",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# L'ozone est-il bon ou mauvais ?\r\n\r\nLa couche d'ozone protège la vie sur Terre du rayonnement solaire ultraviolet, mais l'ozone est également un gaz à effet de serre et, au niveau du sol, il est nocif pour la santé humaine.",
      "shortText": "# L'ozone est-il bon ou mauvais ?\r\n\r\nLa couche d'ozone protège la vie sur Terre du rayonnement solaire ultraviolet, mais l'ozone est également un gaz à effet de serre et, au niveau du sol, il est nocif pour la santé humaine.",
      "images": [
        "assets/ozone.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Jusqu'à quel point peut-on descendre ?\r\n\r\nAu début des années 1980, des ingénieurs ont reçu les données d'un nouvel instrument embarqué sur un satellite de recherche américain. Le capteur a mesuré si peu d'ozone dans l'atmosphère au-dessus de l'Antarctique que les relevés ont été signalés comme des erreurs possibles. Mais peu de temps après, des chercheurs britanniques et japonais ont enregistré des quantités d'ozone tout aussi faibles dans leurs stations de recherche en Antarctique.\r\n \r\nCe n'est que lorsque les résultats obtenus au sol ont été publiés dans la littérature scientifique que les faibles valeurs des données satellitaires ont été expliquées. Elles ont montré qu'une vaste zone présentant de très faibles quantités d'ozone se développait chaque printemps au-dessus du pôle Sud. Ce \"trou\" dans la couche d'ozone protectrice de la Terre a rapidement attiré l'attention des médias et des décideurs. Et, grâce à la vérification de leurs données, les scientifiques ont pris confiance dans la technologie émergente de [l'observation de la Terre depuis l'espace] (stories/story-26/0).\r\n\r\n## Couche protectrice\r\n\r\nLa couche d'ozone située dans la stratosphère est notre principale défense contre les rayons ultraviolets (UV) du soleil. Sans elle, nous souffririons de coups de soleil après quelques minutes en plein air, puis de lésions oculaires et de cancers de la peau après une exposition prolongée. Non filtrée, la lumière ultraviolette aurait empêché le développement de la vie sur Terre.  \r\n\r\nParce qu'il absorbe également le rayonnement solaire dans les longueurs d'onde infrarouges, l'ozone est aussi un puissant gaz à effet de serre. La modification de la répartition de l'ozone est le deuxième impact humain sur le climat, après l'augmentation du dioxyde de carbone. Mais, alors que la perte d'ozone est le problème dans la stratosphère, l'ozone augmente au niveau du sol. Ici, l'ozone associé aux transports et à la pollution industrielle constitue un danger pour la santé humaine. Que l'ozone soit bon ou mauvais pour vous dépend de l'endroit où vous le trouvez.",
      "shortText": "## Jusqu'à quel point peut-on descendre ?\r\n\r\nDébut des années 1980 : des quantités d'ozone étonnamment faibles sont mesurées au-dessus de l'Antarctique.\r\n \r\nUn \"trou\" d'ozone se forme chaque printemps au-dessus du pôle Sud.\r\n\r\nLa couche d'ozone stratosphérique est notre principale défense contre les rayons ultraviolets du soleil.\r\n\r\nL'ozone absorbe également le rayonnement solaire infrarouge et constitue donc un puissant gaz à effet de serre.\r\n\r\nLa modification de l'ozone est le deuxième impact climatique humain le plus important :\r\n- perte d'ozone dans la stratosphère\r\n- augmentation de l'ozone au niveau du sol\r\n\r\nL'ozone troposphérique associé aux transports et à la pollution industrielle constitue un danger pour la santé humaine.\r\n\r\nL'ozone est-il bon ou mauvais ? - Cela dépend de l'endroit où vous le trouvez.",
      "images": [
        "assets/ozone_large_11.jpg",
        "assets/story8_02.png",
        "assets/ozone_large_03b.jpg",
        "assets/ozone_large_14.jpg",
        "assets/story8_04.png"
      ],
      "imageCaptions": [
        "Des scientifiques lancent un ballon de haute altitude transportant du matériel de mesure de l'ozone depuis la station du pôle Sud d'Amundsen-Scott en septembre 2013 (Kelli-Ann Bliss/NOAA).",
        "Le Soleil en lumière visible (à gauche) et ultraviolette (à droite), tel que vu par le satellite SOHO le 3 février 2002 (ESA/NASA)",
        "# Le cycle catalytique du chlore\r\nLe chlore agit comme un catalyseur pour la destruction de l'ozone : (1) Le monoxyde de chlore réagit avec un atome d'oxygène, produisant une molécule d'oxygène et un atome de chlore hautement réactif. (2) L'atome de chlore réagit avec l'ozone pour produire de l'oxygène et du monoxyde de chlore. (Planetary Visions)",
        "Une journée d'observations de l'ozone par ERS-2 GOME. (ESA)",
        "# Ozone total au-dessus de l'Antarctique\r\nValeurs de l'ozone total au-dessus de l'Antarctique enregistrées à la station de recherche de Halley et par trois capteurs satellites, TOMS, OMI et OMPS (NASA-GSFC)."
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Appauvrissement de la couche d'ozone\r\n\r\nL'équipe ozone de l'ICC crée des cartes mensuelles de l'ozone total. Le globe interactif de droite montre le développement du trou d'ozone au-dessus de l'Antarctique au printemps austral. Faites tourner le globe pour voir\r\ncomment l'ozone atmosphérique varie en fonction de la latitude et de la période de l'année. Il y a des lacunes dans les données aux pôles en hiver, lorsque la lumière est insuffisante pour que les instruments fonctionnent.\r\n\r\nL'échantillonnage atmosphérique effectué à partir de ballons et d'avions a permis d'identifier les causes de l'appauvrissement de la couche d'ozone comme étant des gaz d'origine humaine, en particulier les chlorofluorocarbones (CFC) utilisés comme agents propulseurs dans les aérosols, les extincteurs et les pesticides, et comme réfrigérants dans les réfrigérateurs et les climatiseurs. La plupart de ces gaz sont inoffensifs pour les êtres humains, mais une fois qu'ils atteignent la stratosphère, ils sont frappés par le rayonnement solaire qui modifie leur structure moléculaire, libérant des atomes de chlore.\r\n\r\nUn seul atome de chlore peut briser un grand nombre de molécules d'ozone. Bien que l'appauvrissement de l'ozone soit un processus mondial, les conditions atmosphériques, notamment la configuration des vents, les températures extrêmement basses et les nuages de glace stratosphériques, le concentrent au printemps dans les régions polaires, en particulier au-dessus de l'Antarctique.\r\n\r\nEn 1987, des limites strictes sur les émissions de CFC ont été convenues lors d'une conférence intergouvernementale à Montréal. Grâce à l'adoption généralisée du protocole de Montréal et à l'identification d'alternatives plus sûres, les CFC ont été largement éliminés et la couche d'ozone se reconstitue lentement. Il s'agit d'un bon exemple de coopération internationale pour faire face à une menace pour l'environnement mondial. Mais les CFC ont une très longue durée de vie dans l'atmosphère, et l'ozone stratosphérique ne devrait pas retrouver ses niveaux de 1980 avant 2030-2060.",
      "shortText": "## Appauvrissement de la couche d'ozone\r\n\r\nL'ozone est détruit par des gaz d'origine humaine, notamment les chlorofluorocarbones (CFC) :\r\n\r\n- agents propulseurs dans les aérosols, les extincteurs et les pesticides\r\n- réfrigérants dans les réfrigérateurs et les climatiseurs.\r\n- ils sont inoffensifs pour les êtres humains, mais...\r\n- le rayonnement solaire modifie leur structure moléculaire, libérant des atomes de chlore\r\n- un seul atome de chlore peut séparer de nombreuses molécules d'ozone\r\n\r\nL'appauvrissement de l'ozone est mondial, mais les conditions atmosphériques le concentrent dans les régions polaires, au printemps.\r\n \r\n1987 : Le protocole de Montréal limite sévèrement les émissions de CFC.\r\n\r\n- Les CFC ne sont plus guère utilisés, mais ils ont une très longue durée de vie.\r\n- L'ozone stratosphérique ne retrouvera pas son niveau de 1980 avant 2030-2060.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -16.19,
          "latitude": -71.56,
          "height": 22978874.22
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.86,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "ozone.total_ozone_column",
          "timestamp": "2007-11-02T00:00:00.000Z"
        }
      ],
      "layerDescription": "# Concentration d'ozone de l'ICC"
    },
    {
      "type": "video",
      "text": "## Ozone et climat\r\n\r\nL'ozone et le climat sont étroitement liés. En absorbant les rayonnements ultraviolets, l'ozone réchauffe l'air environnant. La perte d'ozone a donc refroidi la stratosphère. Cela peut influencer les schémas de circulation atmosphérique, par exemple en modifiant la position du courant-jet. Sous le trou d'ozone, des vents plus forts soufflant de l'Antarctique peuvent être en partie responsables de l'augmentation observée de la glace de mer dans l'océan Austral.\r\n\r\nMais l'appauvrissement de l'ozone stratosphérique laisse passer davantage d'énergie solaire vers la troposphère. Là, l'ozone troposphérique et d'autres gaz à effet de serre absorbent cette énergie. Les modifications de l'ozone ont donc pour effet de faire varier la température dans des directions opposées dans la stratosphère et la troposphère. L'effet global a été un réchauffement de l'atmosphère.\r\n\r\n## Ozone troposphérique\r\n\r\nBien que la majeure partie de l'ozone se trouve dans la stratosphère - au-dessus d'environ 15 km d'altitude - une partie est présente plus bas dans la troposphère. Il s'y forme lorsque la lumière interagit avec les sous-produits de combustion des voitures et de l'industrie, principalement les oxydes d'azote (NOx) et les composés organiques volatils (COV). Au niveau du sol, l'ozone est nocif pour la santé humaine, provoquant des difficultés respiratoires qui contribuent à environ un demi-million de décès prématurés chaque année. Il a également un impact négatif sur la croissance de la végétation, réduisant sa capacité à absorber le dioxyde de carbone, ce qui entraîne des pertes de récoltes évaluées à des dizaines de milliards d'euros par an.\r\n\r\nComme pour l'ozone stratosphérique, des réglementations ont été mises en place pour limiter les dégâts. Les véhicules nouvellement construits doivent respecter les contrôles d'émissions convenus au niveau international. L'utilisation d'essence sans plomb et de convertisseurs catalytiques a permis d'éliminer une grande partie des polluants responsables de la formation d'ozone des gaz d'échappement des voitures au cours des dernières décennies. Une technologie similaire est appliquée aux cheminées des usines et des centrales électriques, tandis que des mesures plus simples comme la plantation d'arbres dans les zones urbaines peuvent également contribuer à absorber l'ozone troposphérique.",
      "shortText": "## Ozone et climat\r\n\r\nL'ozone absorbe les radiations, ce qui réchauffe l'air, d'où la perte d'ozone :\r\n\r\n- refroidit la stratosphère\r\n- influence la circulation atmosphérique\r\n- laisse passer plus d'énergie solaire vers la troposphère\r\n- pour être absorbée par l'ozone troposphérique et d'autres gaz à effet de serre.\r\n\r\nLes modifications de l'ozone tirent la température dans des directions opposées dans la stratosphère et la troposphère. L'effet global est de réchauffer l'atmosphère.\r\n\r\nL'ozone troposphérique se forme lorsque la lumière interagit avec la pollution, principalement les oxydes d'azote (NOx) et les composés organiques volatils (COV).\r\n\r\nAu niveau du sol, l'ozone est nocif pour la santé :\r\n\r\n- difficultés respiratoires → 500 000 décès par an.\r\n- réduction de la croissance des plantes → absorption moindre du CO2 par les plantes\r\n- pertes de récoltes évaluées à 10s milliards d'euros par an",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "ovDhWNB6-0A",
      "videoPoster": "assets/ozone-poster.jpg",
      "videoSrc": [
        "assets/ozone-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## L'ozone depuis l'espace\r\n\r\nLes observations par satellite sont essentielles pour suivre la répartition de l'ozone sur le globe et à différents niveaux de l'atmosphère. Elles nous permettent de surveiller la reconstitution de la couche d'ozone et de calculer un indice d'exposition aux UV dans le cadre de nos prévisions météorologiques quotidiennes. Elles permettent également d'approfondir notre connaissance de l'évolution à long terme de l'ozone atmosphérique et notre compréhension de la façon dont il affecte le climat, et comment il pourrait répondre au changement climatique.\r\n\r\nDifférentes techniques d'observation nous permettent de faire la distinction entre le \"bon\" ozone de la stratosphère et le \"mauvais\" ozone de la troposphère. Les satellites qui regardent vers le bas produisent des cartes de l'\"ozone total\", c'est-à-dire la quantité totale d'ozone dans une colonne allant de la surface au sommet de l'atmosphère. L'ozone total est une bonne mesure de l'ozone stratosphérique, qui représente environ 90 % de la colonne d'ozone totale.  \r\n\r\nEn regardant latéralement dans l'atmosphère, les satellites peuvent également mesurer le *profil d'ozone* - la distribution verticale de l'ozone depuis le niveau de la mer jusqu'à environ 50 km d'altitude. D'autres informations sont obtenues en observant comment la lumière est absorbée par les différents produits chimiques de l'atmosphère lorsqu'on regarde vers une source de lumière - le Soleil ou la Lune.",
      "shortText": "## L'ozone depuis l'espace\r\n\r\nLes satellites suivent la distribution de l'ozone sur le globe et à différents niveaux de l'atmosphère :\r\n\r\n- pour surveiller la reconstitution de la couche d'ozone\r\n- pour calculer un indice d'exposition aux UV dans le cadre des prévisions météorologiques quotidiennes.\r\n- pour approfondir nos connaissances sur la façon dont l'ozone affecte le climat, et comment il pourrait répondre au changement climatique.\r\n\r\nDifférentes techniques d'observation permettent de distinguer le \"bon\" ozone de la stratosphère du \"mauvais\" ozone de la troposphère :\r\n\r\n- Les satellites regardent directement vers le bas pour mesurer l'ozone total - une bonne mesure de l'ozone stratosphérique, qui représente environ 90 % de la colonne d'ozone totale.\r\n- En regardant latéralement dans l'atmosphère, les satellites mesurent le profil d'ozone - la distribution verticale de l'ozone du niveau de la mer jusqu'à environ 50 km d'altitude.",
      "images": [
        "assets/ozone_data_profile_large.jpg",
        "assets/story8-03.jpg",
        "assets/story8_05.jpg",
        "assets/aerosol_large_10.jpg",
        "assets/ozone_large_09.png"
      ],
      "imageCaptions": [
        "# Profil d'ozone à la longitude 50° Ouest\r\nProfil d'ozone montrant une section de l'atmosphère depuis le niveau de la mer jusqu'à une hauteur de 40 km, centrée sur la longitude 50° Ouest, avec le pôle nord à gauche et le pôle sud à droite. (Observations satellitaires assimilées dans le modèle de transport chimique TM5.) (Planetary Visions/ESA-CCI)",
        "Dioxyde d'azote, un précurseur de l'ozone, au-dessus de l'Europe en janvier 2020 d'après l'instrument TROPOMI du satellite Sentinel-5P de l'ESA (contient des données Copernicus Sentinel modifiées (2020), traitées par l'ESA)",
        "# Dioxyde d'azote sur la Chine 2019-21\r\nLa moyenne mensuelle du dioxyde d'azote troposphérique au-dessus de la Chine pour février 2019-21, mesurée par le satellite Copernicus Sentinel-5P, montre une baisse de la pollution de l'air pendant les confinements nationaux imposés en 2020 pour arrêter la propagation du virus COVID-19. Un an plus tard, les niveaux de dioxyde d'azote étaient revenus à leur niveau d'avant la pandémie. (contient des données Copernicus Sentinel modifiées (2019-21), traitées par l'ESA)",
        "Le capteur SCIAMACHY d'Envisat a trois modes de fonctionnement : (1) le mode nadir permet de regarder verticalement sous le vaisseau spatial ; (2) le mode limbe permet de regarder à travers l'atmosphère en s'éloignant du Soleil ; (3) le mode occultation permet de regarder à travers l'atmosphère en direction du Soleil. (DLR-IMF)",
        "Satellites et capteurs utilisés par l'équipe ozone de l'ICC pour produire des cartes fusionnées de l'ozone total"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Empiler les données\r\n\r\nL'équipe ozone de l'ICC a travaillé sur des données provenant de missions satellitaires couvrant plus de deux décennies d'observations continues de l'ozone depuis 1995. Chaque capteur spatial possède ses propres caractéristiques radiométriques, sa propre résolution spatiale et sa propre couverture, ce qui fait de l'étalonnage et de la fusion des données une tâche complexe. Les ensembles de données intégrés qui en résultent ont l'avantage de fournir une meilleure couverture spatiale que ceux des capteurs individuels, et permettent des séries temporelles qui dépassent la durée de vie d'un seul instrument, donnant les tendances à long terme si cruciales pour les études climatiques. Ils ont permis de mieux comprendre les facteurs naturels et humains qui affectent la distribution de l'ozone atmosphérique et d'améliorer notre compréhension des processus de l'ozone dans les [modèles climatiques] (stories/story-31/2).\r\n\r\nTout comme les particuliers peuvent utiliser les alertes quotidiennes sur les UV et la qualité de l'air basées sur les données satellitaires pour protéger leur propre santé et celle de leurs enfants, les scientifiques utilisent les mêmes observations depuis l'espace pour suivre l'effet de l'ozone sur le climat, afin que les dirigeants politiques disposent des informations nécessaires pour prendre des décisions et agir pour nous protéger tous. Les contrôles des émissions continueront à réduire la destruction de l'ozone dans la stratosphère et à limiter la création d'ozone dans la troposphère, et fourniront des exemples réussis de coopération internationale pour résoudre un problème environnemental.",
      "shortText": "## Empiler les données\r\n\r\nL'équipe Ozone de l'ICC a travaillé sur :\r\n\r\n- des données provenant de quatre missions satellitaires\r\n- des observations continues de l'ozone depuis 1995\r\n- couverture plus complète que celle des capteurs individuels\r\n- tendances à long terme si cruciales pour les études climatiques\r\n- meilleure compréhension des facteurs affectant la distribution de l'ozone\r\n- et des processus de l'ozone dans les modèles climatiques\r\n\r\ndes alertes sur les UV et la qualité de l'air dérivées des satellites, utilisées pour protéger la santé des individus.\r\n\r\nLes mêmes observations depuis l'espace permettent de suivre l'effet de l'ozone sur le climat mondial.\r\n\r\nLes contrôles des émissions témoignent d'une coopération internationale réussie pour résoudre un problème environnemental.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uZcU9-0kmlI",
      "videoPoster": "assets/ozone-interview-wide.jpg",
      "videoSrc": [
        "assets/ozone-interview-wide-web.mp4"
      ]
    }
  ]
}