{
  "id": "story-8",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# ¿Es bueno o malo el ozono?\r\n\r\nLa capa de ozono protege la vida en la Tierra de la radiación solar ultravioleta, pero el ozono es también un gas de efecto invernadero y a nivel del suelo es perjudicial para la salud humana.",
      "shortText": "# ¿Es bueno o malo el ozono?\r\n\r\nLa capa de ozono protege la vida en la Tierra de la radiación solar ultravioleta, pero el ozono es también un gas de efecto invernadero y a nivel del suelo es perjudicial para la salud humana.",
      "images": [
        "assets/ozone.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## ¿Qué tan bajo puedes llegar?\r\n\r\nA principios de la década de 1980, los ingenieros recibieron datos de un nuevo instrumento en un satélite de investigación estadounidense. El sensor midió tan poco ozono en la atmósfera sobre la Antártida que las lecturas fueron señaladas como posibles errores. Pero poco después, investigadores británicos y japoneses registraron cantidades de ozono igualmente bajas desde sus estaciones de investigación en la Antártida.\r\n \r\nSólo cuando se publicaron los resultados en tierra en la literatura científica se explicaron los bajos valores de los datos del satélite. Estos datos mostraban una amplia zona con cantidades muy bajas de ozono que se desarrollaba cada primavera sobre el Polo Sur. Este \"agujero\" en la capa protectora de ozono de la Tierra atrajo rápidamente la atención de los medios de comunicación y de los responsables políticos. Y, con sus datos verificados, los científicos ganaron confianza en la tecnología emergente de [observación de la Tierra desde el espacio](stories/story-26/0).\r\n\r\n## Capa protectora\r\n\r\nLa capa de ozono en la estratosfera es nuestra principal defensa contra la radiación ultravioleta (UV) del Sol. Sin ella, sufriríamos quemaduras solares a los pocos minutos de estar al aire libre, seguidas de daños oculares y cáncer de piel tras una exposición prolongada. La luz ultravioleta no filtrada habría impedido el desarrollo de la vida en la Tierra.  \r\n\r\nComo también absorbe la radiación solar en las longitudes de onda infrarrojas, el ozono es también un potente gas de efecto invernadero. El cambio en la distribución del ozono es el segundo mayor impacto humano en el clima, después del aumento del dióxido de carbono. Pero, mientras que la *pérdida* de ozono ha sido la preocupación en la estratosfera, el ozono ha estado *aumentando* a nivel del suelo. Aquí, el ozono asociado al transporte y a la contaminación industrial es un peligro para la salud humana. Que el ozono sea bueno o malo para ti depende de dónde lo encuentres.",
      "shortText": "## ¿Qué tan bajo puedes llegar?\r\n\r\nPrincipios de los años 80: se miden cantidades inesperadamente bajas de ozono sobre la Antártida.\r\n \r\nEl \"agujero\" de ozono se desarrolla cada primavera sobre el Polo Sur.\r\n\r\nLa capa de ozono estratosférico es nuestra principal defensa contra la radiación ultravioleta del Sol.\r\n\r\nEl ozono también absorbe la radiación solar infrarroja, por lo que es un potente gas de efecto invernadero.\r\n\r\nEl cambio en el ozono es el segundo mayor impacto climático del ser humano:\r\n- la pérdida de ozono en la estratosfera\r\n- aumento del ozono a nivel del suelo\r\n\r\nEl ozono a nivel del suelo asociado al transporte y a la contaminación industrial es un peligro para la salud humana.\r\n\r\n¿El ozono es bueno o malo? - Depende de dónde se encuentre.",
      "images": [
        "assets/ozone_large_11.jpg",
        "assets/story8_02.png",
        "assets/ozone_large_03a.png",
        "assets/ozone_large_14.jpg",
        "assets/story8_04.png"
      ],
      "imageCaptions": [
        "Científicos lanzan un globo de gran altura que lleva un equipo de medición de ozono desde la estación Amundsen-Scott del Polo Sur en septiembre de 2013 (Kelli-Ann Bliss/NOAA)",
        "El Sol en luz visible (izquierda) y ultravioleta (derecha), visto por el satélite SOHO el 3 de febrero de 2002 (ESA/NASA)",
        "El cloro actúa como catalizador de la destrucción del ozono (Planetary Visions)",
        "Un día de observaciones de ozono del ERS-2 GOME. (ESA)",
        "# Ozono total sobre la Antártida\r\nValores totales de ozono sobre la Antártida registrados en la estación de investigación Halley, y por tres sensores de satélite, TOMS, OMI y OMPS (NASA-GSFC)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Agotamiento de la capa de ozono\r\n\r\nEl equipo del CCI Ozone crea mapas mensuales del ozono total. El globo interactivo de la derecha muestra el desarrollo del agujero de ozono sobre la Antártida en la primavera austral. Gire el globo para ver\r\ncómo varía el ozono atmosférico con la latitud y la época del año. Hay lagunas de datos en los polos en invierno, cuando no hay suficiente luz para que los instrumentos funcionen.\r\n\r\nEl muestreo atmosférico desde globos y aviones identificó que las causas de la disminución del ozono son los gases de origen humano, en particular los clorofluorocarbonos (CFC) utilizados como propulsores en aerosoles, extintores y pesticidas, y como refrigerantes en frigoríficos y aparatos de aire acondicionado. La mayoría de estos gases son inofensivos para el ser humano, pero una vez que llegan a la estratosfera son alcanzados por la radiación solar que cambia su estructura molecular, liberando átomos de cloro.\r\n\r\nUn solo átomo de cloro puede dividir un gran número de moléculas de ozono. Aunque el agotamiento del ozono es un proceso global, las condiciones atmosféricas, como los patrones de viento, las temperaturas extremadamente bajas y las nubes de hielo estratosféricas, lo concentran en la primavera en las regiones polares, especialmente sobre la Antártida.\r\n\r\nEn 1987 se acordaron severos límites a las emisiones de CFC en una conferencia intergubernamental celebrada en Montreal. La amplia adopción del Protocolo de Montreal y la identificación de alternativas más seguras hacen que los CFC se hayan dejado de utilizar en gran medida y que la capa de ozono se esté recuperando lentamente. Es un buen ejemplo de cooperación internacional para hacer frente a una amenaza para el medio ambiente mundial. Pero los CFC tienen una vida muy larga en la atmósfera, y no se espera que el ozono estratosférico vuelva a los niveles de 1980 hasta 2030-2060.",
      "shortText": "## Agotamiento de la capa de ozono\r\n\r\nEl ozono es destruido por los gases producidos por el hombre, especialmente los clorofluorocarbonos (CFC):\r\n\r\n- propulsores en aerosoles, extintores, pesticidas\r\n- refrigerantes de frigoríficos y aparatos de aire acondicionado\r\n- son inofensivos para el ser humano, pero...\r\n- la radiación solar cambia su estructura molecular, liberando átomos de cloro\r\n- un solo átomo de cloro puede dividir muchas moléculas de ozono\r\n\r\nEl agotamiento del ozono es global, pero las condiciones atmosféricas lo concentran en las regiones polares, en primavera.\r\n \r\n1987: El Protocolo de Montreal limita severamente las emisiones de CFC.\r\n\r\n- Los CFC ya apenas se utilizan, pero son muy longevos\r\n- El ozono estratosférico no volverá a los niveles de 1980 hasta 2030-2060",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -16.19,
          "latitude": -71.56,
          "height": 22978874.22
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.86,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "ozone.total_ozone_column",
          "timestamp": "2007-11-02T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Concentración de ozono"
    },
    {
      "type": "video",
      "text": "## El ozono y el clima\r\n\r\nEl ozono y el clima están estrechamente relacionados. Al absorber la radiación ultravioleta, el ozono calienta el aire circundante, por lo que la pérdida de ozono ha enfriado la estratosfera. Esto puede influir en los patrones de circulación atmosférica, como el cambio de posición de la corriente en chorro. Por debajo del agujero de ozono, los vientos más fuertes que soplan en la Antártida pueden ser en parte responsables del aumento observado en el hielo marino del Océano Austral.\r\n\r\nPero el agotamiento del ozono estratosférico deja pasar más energía solar a la troposfera. Aquí, el ozono a nivel del suelo y otros gases de efecto invernadero absorben esa energía. Por tanto, los cambios en el ozono están impulsando la temperatura en direcciones opuestas en la estratosfera y en la troposfera. El efecto global ha sido un calentamiento de la atmósfera.\r\n\r\n## Ozono a nivel del suelo\r\n\r\nAunque la mayor parte del ozono se encuentra en la estratosfera -por encima de unos 15 km de altitud-, hay una parte que está presente más abajo, en la troposfera. Aquí se forma cuando la luz interactúa con los subproductos de la combustión de los coches y la industria, principalmente óxidos de nitrógeno (NOx) y compuestos orgánicos volátiles (COV). A nivel del suelo, el ozono es perjudicial para la salud humana, causando dificultades respiratorias que contribuyen a cerca de medio millón de muertes prematuras cada año. También tiene un impacto perjudicial en el crecimiento de la vegetación, reduciendo su capacidad de absorber el dióxido de carbono, lo que provoca pérdidas de cultivos valoradas en decenas de miles de millones de euros al año.\r\n\r\nAl igual que con el ozono estratosférico, se han introducido normas para limitar los daños. Los vehículos de nueva fabricación deben cumplir con los controles de emisiones acordados internacionalmente. En las últimas décadas, el uso de gasolina sin plomo y de convertidores catalíticos ha eliminado de los tubos de escape de los coches gran parte de los contaminantes que forman el ozono. Una tecnología similar se aplica a las chimeneas de las fábricas y las centrales eléctricas, mientras que otras medidas más sencillas, como la plantación de árboles en las zonas urbanas, también pueden ayudar a absorber el ozono troposférico.",
      "shortText": "## El ozono y el clima\r\n\r\nEl ozono absorbe la radiación, calentando el aire, por lo que la pérdida de ozono:\r\n\r\n- enfría la estratosfera\r\n- influye en la circulación atmosférica\r\n- deja pasar más energía solar a la troposfera\r\n- para ser absorbida por el ozono a nivel del suelo y otros GEI\r\n\r\nLos cambios en el ozono empujan la temperatura en direcciones opuestas en la estratosfera y la troposfera. El efecto general es el calentamiento de la atmósfera.\r\n\r\nEl ozono troposférico se forma cuando la luz interactúa con la contaminación, principalmente los óxidos de nitrógeno (NOx) y los compuestos orgánicos volátiles (COV).\r\n\r\nA nivel del suelo, el ozono es perjudicial para la salud:\r\n\r\n- dificultades respiratorias → 500.000 muertes al año.\r\n- reducción del crecimiento de las plantas → menor absorción del CO2 por parte de las plantas\r\n- pérdidas de cultivos valoradas en 10.000 millones de euros al año",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "ovDhWNB6-0A"
    },
    {
      "type": "image",
      "text": "## Ozono desde el espacio\r\n\r\nLas observaciones por satélite son esenciales para hacer un seguimiento de la distribución del ozono en todo el mundo y a diferentes niveles de la atmósfera. Nos permiten controlar la recuperación de la capa de ozono y calcular un índice de exposición a los rayos UV como parte de nuestras previsiones meteorológicas diarias. También profundizan en nuestro conocimiento de la evolución a largo plazo del ozono atmosférico y en nuestra comprensión de cómo afecta al clima, y cómo podría responder al cambio climático.\r\n\r\nDiferentes técnicas de observación nos permiten distinguir entre el ozono \"bueno\" de la estratosfera y el \"malo\" de la troposfera. Los satélites que miran hacia abajo producen mapas de *ozono total* - la cantidad total de ozono en una columna que va desde la superficie hasta la parte superior de la atmósfera. El ozono total es una buena medida del ozono estratosférico, que representa aproximadamente el 90% de la columna de ozono total.  \r\n\r\nMirando lateralmente en la atmósfera, los satélites también pueden medir el *perfil de ozono* - la distribución vertical del ozono desde el nivel del mar hasta unos 50 km de altura. Se obtiene más información viendo cómo la luz es absorbida por las diferentes sustancias químicas de la atmósfera cuando se mira hacia una fuente de luz: el Sol o la Luna.",
      "shortText": "## Ozono desde el espacio\r\n\r\nLos satélites rastrean la distribución del ozono en todo el mundo y a diferentes niveles de la atmósfera:\r\n\r\n- para vigilar la recuperación de la capa de ozono\r\n- para calcular un índice de exposición a los rayos UV como parte de las previsiones meteorológicas diarias\r\n- para profundizar en el conocimiento de cómo el ozono afecta al clima y cómo podría responder al cambio climático.\r\n\r\nLas diferentes técnicas de observación distinguen entre el ozono \"bueno\" de la estratosfera y el \"malo\" de la troposfera:\r\n\r\n- Los satélites miran directamente hacia abajo para medir el ozono total, una buena medida del ozono estratosférico, que representa aproximadamente el 90% de la columna de ozono total.\r\n- Mirando hacia los lados de la atmósfera, los satélites miden el perfil de ozono, es decir, la distribución vertical del ozono desde el nivel del mar hasta unos 50 km de altura.",
      "images": [
        "assets/ozone_data_profile_large.jpg",
        "assets/story8-03.jpg",
        "assets/aerosol_large_10.jpg",
        "assets/ozone_large_09.png"
      ],
      "imageCaptions": [
        "# Perfil de ozono en la longitud 50° Oeste\r\nPerfil de ozono que muestra una sección a través de la atmósfera desde el nivel del mar hasta una altura de 40 km, centrado en la longitud 50°Oeste, con el polo norte a la izquierda y el polo sur a la derecha. (Observaciones por satélite asimiladas en el modelo de transporte químico TM5.) (Planetary Visions/ESA-CCI)",
        "Dióxido de nitrógeno, un precursor del ozono, sobre Europa en enero de 2020 desde el instrumento TROPOMI en el satélite Sentinel-5P de la ESA (contiene datos modificados de Copernicus Sentinel (2020), procesados por la ESA)",
        "El sensor SCIAMACHY de Envisat tiene tres modos de funcionamiento: (1) el modo nadir mira verticalmente por debajo de la nave espacial; (2) el modo limbo mira a través de la atmósfera alejándose del Sol; (3) el modo ocultación mira a través de la atmósfera hacia el Sol. (DLR-IMF)",
        "Satélites y sensores utilizados por el equipo de CCI Ozone para producir mapas combinados de ozono total"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Apilando los datos\r\n\r\nEl equipo del CCI Ozono ha trabajado con datos procedentes de misiones de satélite que abarcan más de dos décadas de observaciones continuas del ozono desde 1995. Cada sensor espacial tiene sus propias características radiométricas, resolución espacial y cobertura, lo que hace que la calibración y la fusión de los datos sea una tarea compleja. Los conjuntos de datos integrados resultantes tienen la ventaja de proporcionar una mejor cobertura espacial que los de los sensores individuales, y permiten que las series temporales superen la vida de un solo instrumento, proporcionando las tendencias a largo plazo tan cruciales para los estudios climáticos. Han permitido comprender mejor los factores naturales y humanos que afectan a la distribución del ozono atmosférico y mejorar nuestra comprensión de los procesos del ozono en [los modelos climáticos](stories/story-31/2).\r\n\r\nAl igual que las personas pueden utilizar las alertas diarias sobre los rayos UV y la calidad del aire basadas en los datos de los satélites para proteger su propia salud y la de sus hijos, los científicos están utilizando las mismas observaciones desde el espacio para seguir el efecto del ozono en el clima, de modo que los líderes políticos tengan la información que necesitan para tomar decisiones y emprender acciones para protegernos a todos. Los controles de las emisiones seguirán reduciendo la destrucción del ozono en la estratosfera y limitando la creación de ozono en la troposfera, y proporcionarán ejemplos exitosos de cooperación internacional para resolver un problema medioambiental.",
      "shortText": "## Apilando los datos\r\n\r\nEl equipo de CCI Ozone ha trabajado en:\r\n\r\n- datos de cuatro misiones de satélite\r\n- observaciones continuas del ozono desde 1995\r\n- cobertura más completa que la de los sensores individuales\r\n- tendencias a largo plazo tan cruciales para los estudios climáticos\r\n- mejor comprensión de los factores que afectan a la distribución del ozono\r\n- y de los procesos del ozono en los modelos climáticos\r\n\r\nalertas sobre la radiación UV y la calidad del aire derivadas de los satélites, utilizadas para proteger la salud de las personas.\r\n\r\nLas mismas observaciones desde el espacio rastrean el efecto del ozono en el clima mundial.\r\n\r\nLos controles de las emisiones muestran el éxito de la cooperación internacional para resolver un problema medioambiental.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uZcU9-0kmlI"
    }
  ]
}