{
  "id": "story-8",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Is Ozon Goed of Slecht?\r\n\r\nDe ozonlaag beschermt het leven op aarde tegen ultraviolette zonnestraling, maar ozon is ook een broeikasgas dat op grondniveau schadelijk is voor de menselijke gezondheid.",
      "shortText": "# Is Ozon Goed of Slecht?\r\n\r\nDe ozonlaag beschermt het leven op aarde tegen ultraviolette zonnestraling, maar ozon is ook een broeikasgas dat op grondniveau schadelijk is voor de menselijke gezondheid.",
      "images": [
        "assets/ozone.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Hoe Laag Kan het Gaan? \r\n\r\nBegin jaren tachtig ontvingen ingenieurs gegevens van een nieuw sensor-instrument op een Amerikaanse onderzoekssatelliet. Deze sensor mat zo weinig ozon in de atmosfeer boven Antarctica dat de aflezingen als mogelijke fouten werden aangemerkt. Maar niet lang daarna registreerden Britse en Japanse onderzoekers vanuit hun Antarctische onderzoeksstations even lage hoeveelheden ozon.\r\n \r\nPas toen de resultaten in de wetenschappelijke literatuur werden gepubliceerd, werd er een verlaring gegeven voor de lage waarden in de satellietgegevens. Het bleek dat zich boven de Zuidpool elk voorjaar een groot gebied met zeer lage hoeveelheden ozon ontwikkelt. Dit \"gat\" in de beschermende ozonlaag van de aarde trok al snel de aandacht van de media en beleidsmakers. En doordat hun gegevens waren geverifieerd, kregen wetenschappers meer vertrouwen in de opkomende technologie van [aardobservatie vanuit de ruimte](stories/story-26/0).\r\n\r\n## Beschermende laag\r\n\r\nDe ozonlaag hoog in de stratosfeer is onze belangrijkste verdediging tegen de ultraviolette (UV) straling van de zon. Zonder deze laag zouden we al na een paar minuten buiten verbranden, gevolgd door oogletsel en huidkanker na langdurige blootstelling. Ongefilterd ultraviolet licht zou de ontwikkeling van leven op aarde onmogelijk hebben gemaakt.  \r\n\r\nOmdat ozon ook zonnestraling op infrarode golflengten absorbeert, is het ook een krachtig broeikasgas. Verandering in de verdeling van ozon is de op één na grootste menselijke invloed op het klimaat, na de toename van koolstofdioxide. Maar terwijl het *verlies* van ozon de grootste zorg is in de stratosfeer, is *toename* van ozon de grootste zorg op grondniveau. Hier vormt ozon veroorzaakt door vervoer en industriële vervuiling een gevaar voor de menselijke gezondheid. Of ozon goed of slecht voor je is, hangt dus af van waar je het aantreft.",
      "shortText": "## Hoe Laag Kan het Gaan \r\n\r\nBegin jaren '80: onverwacht lage hoeveelheden ozon gemeten boven Antarctica.\r\n \r\nOzon 'gat' ontstaat elk voorjaar boven de Zuidpool.\r\n\r\nDe ozonlaag in de stratosfeer is onze belangrijkste verdediging tegen de ultraviolette straling van de zon.\r\n\r\nOzon absorbeert ook infrarode zonnestraling en is dus een krachtig broeikasgas.\r\n\r\nVerandering in ozon is de op één na grootste invloed van de mens op het klimaat:\r\n- ozonverlies in de stratosfeer\r\n- toename van ozon op grondniveau\r\n\r\nOzon op grondniveau als gevolg van vervuiling door vervoer en industrie vormt een gevaar voor de menselijke gezondheid.\r\n\r\nIs ozon goed of slecht? - Hangt ervan af waar je het aantreft.",
      "images": [
        "assets/ozone_large_11.jpg",
        "assets/story8_02.png",
        "assets/ozone_large_03b.jpg",
        "assets/ozone_large_14.jpg",
        "assets/story8_04.png"
      ],
      "imageCaptions": [
        "Wetenschappers lanceren een ballon op grote hoogte met apparatuur om de ozonlaag te meten vanaf het Amundsen-Scott Zuidpoolstation in september 2013 (Kelli-Ann Bliss/NOAA)",
        "De Zon in zichtbaar (links) en ultraviolet licht (rechts), zoals gezien door de SOHO-satelliet op 3 februari 2002 (ESA/NASA)",
        "# De katalytische cyclus van chloor\r\nChloor werkt als een katalysator voor de vernietiging van ozon: (1) Chloormonoxide reageert met een zuurstofatoom, waardoor een zuurstofmolecuul en een zeer reactief chlooratoom ontstaan. (2) Het chlooratoom reageert met ozon om zuurstof en chloormonoxide te produceren. (Planetary Visions)",
        "Eén dag ozonwaarnemingen van ERS-2 GOME. (ESA)",
        "# Totale ozon boven Antarctica\r\nTotale ozonwaarden boven Antarctica, gemeten in het Halley-onderzoeksstation en door drie satellietsensoren, TOMS, OMI en OMPS (NASA-GSFC)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Aantasting van de Ozonlaag\r\n\r\nHet CCI-team Ozon maakt maandelijkse kaarten van de totale ozonconcentratie. De interactieve wereldbol rechts toont de ontwikkeling van het ozongat boven Antarctica in het zuidelijke voorjaar. Draai aan de wereldbol om te zien\r\nhoe de ozonconcentratie varieert met de breedtegraad en de tijd van het jaar. In de winter op de polen ontbreken er gegevens, dit komt doordat er onvoldoende licht is voor de instrumenten om te werken. \r\n\r\nUit luchtbemonsteringen met ballonnen en vliegtuigen is gebleken dat de door de mens veroorzaakte gassen de oorzaak zijn van de aantasting van de ozonlaag, met name de chloorfluorkoolwaterstoffen (CFK's) die worden gebruikt als drijfgas in spuitbussen, brandblusapparaten en pesticiden, en als koelmiddel in koelkasten en airconditioners. De meeste van deze gassen zijn onschadelijk voor de mens, maar zodra zij de stratosfeer bereiken, worden zij getroffen door zonnestraling die hun moleculaire structuur verandert, waarbij chlooratomen vrijkomen.\r\n\r\nEen enkel chlooratoom kan een groot aantal ozonmoleculen opsplitsen. Hoewel de afbraak van ozon een wereldwijd proces is, concentreren de atmosferische omstandigheden die noodzakelijk zijn voor de afbraak van ozen , zoals windpatronen, extreem lage temperaturen en ijswolken in de stratosfeer, zich in de lente boven de poolgebieden, met name boven Antarctica.\r\n\r\nIn 1987 werd op een intergouvernementele conferentie in Montreal overeenstemming bereikt over strenge beperkingen van de CFK-uitstoot. De brede goedkeuring van het Protocol van Montreal en de vaststelling van veiliger alternatieven betekenen dat CFK's grotendeels uit gebruik zijn genomen en dat de ozonlaag zich langzaam herstelt. Het is een goed voorbeeld van internationale samenwerking om een bedreiging van het mondiale milieu aan te pakken. Maar CFK's hebben een zeer lange levensduur in de atmosfeer, en verwacht wordt dat de stratosferische ozonlaag pas in 2030-2060 weer het niveau van 1980 zal bereiken.",
      "shortText": "## Aantasting van de Ozonlaag\r\n\r\nOzon wordt vernietigd door door de mens geproduceerde gassen, met name chloorfluorkoolwaterstoffen (CFK's):\r\n- drijfgassen in spuitbussen, brandblussers, pesticiden\r\n- koelmiddelen in koelkasten en airconditioners\r\n- ze zijn onschadelijk voor de mens, maar...\r\n- zonnestraling verandert hun moleculaire structuur, waarbij chlooratomen vrijkomen\r\n- één chlooratoom kan vele ozonmoleculen opsplitsen\r\n\r\nOzonafbraak is wereldwijd, maar door atmosferische omstandigheden concentreert het zich in de poolstreken, in de lente.\r\n \r\n1987: Protocol van Montreal beperkt de uitstoot van CFK's drastisch.\r\n\r\n- CFK's worden nu nauwelijks meer gebruikt, maar ze hebben een zeer lange levensduur.\r\n- Ozon in de stratosfeer zal pas in 2030-2060 weer het niveau van 1980 bereiken",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -16.19,
          "latitude": -71.56,
          "height": 22978874.22
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.86,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "ozone.total_ozone_column",
          "timestamp": "2007-11-02T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Ozonconcentratie"
    },
    {
      "type": "video",
      "text": "## Ozon en Klimaat\r\n\r\nOzon en het klimaat zijn nauw met elkaar verbonden. Door ultraviolette straling te absorberen warmt ozon de omringende lucht op. Omgekeerd zorgt ozonverlies er dus voor dat de de stratosfeer juist afkoeld. Dit kan atmosferische circulatiepatronen beïnvloeden, zoals de verschuiving van de positie van de straalstroom. Onder het ozongat kunnen de sterkere winden die van Antarctica waaien, gedeeltelijk verantwoordelijk zijn voor de waargenomen toename van het zee-ijs in de Zuidelijke Oceaan.\r\n\r\nMaar door de afbraak van ozon in de stratosfeer wordt meer zonne-energie doorgelaten naar de troposfeer eronder. Ozon op grondniveau en andere broeikasgassen absorberen die energie. Veranderingen in de ozonlaag trekken de temperatuur in de stratosfeer en de troposfeer dus in tegengestelde richting. Het totale effect is een opwarming van de atmosfeer.\r\n\r\n## Ozon op grondniveau\r\n\r\nHoewel het meeste ozon zich in de stratosfeer bevindt - boven ongeveer 15 km hoogte - is er ook wat ozon lager in de troposfeer. Hier wordt ozon gevormd door de interactie van licht met verbrandingsbijproducten van auto's en de industrie, voornamelijk stikstofoxiden (NOx) en vluchtige organische stoffen (VOC's). Op grondniveau is ozon schadelijk voor de menselijke gezondheid en veroorzaakt het ademhalingsproblemen die bijdragen tot ongeveer een half miljoen voortijdige sterfgevallen per jaar. Ozon heeft ook een nadelige invloed op de vegetatiegroei, doordat het vermogen van de vegetatie om kooldioxide te absorberen wordt verminderd, wat leidt tot oogstverliezen die worden geschat op tientallen miljarden euro's per jaar.\r\n\r\nNet als bij stratosferisch ozon zijn er voorschriften ingevoerd om de schade te beperken. Nieuw geproduceerde voertuigen moeten voldoen aan internationaal overeengekomen emissiecontroles. Door het gebruik van loodvrije benzine en katalysatoren is in de afgelopen decennia een groot deel van de ozonvormende verontreinigende stoffen uit de uitlaatgassen van auto's verwijderd. Soortgelijke technologie wordt toegepast op schoorstenen van fabrieken en elektriciteitscentrales, terwijl eenvoudigere maatregelen, zoals het planten van bomen in stedelijke gebieden, ook kunnen helpen om ozon op grondniveau tegen te houden.",
      "shortText": "## Ozon en Klimaat\r\n\r\nOzon absorbeert straling, verwarmt de lucht, dus ozon verlies:\r\n- koelt de stratosfeer af\r\n- beïnvloedt de atmosferische circulatie\r\n- laat meer zonne-energie door naar de troposfeer\r\n- om geabsorbeerd te worden door ozon op grondniveau en andere broeikasgassen\r\n\r\nOzonveranderingen trekken de temperatuur in de stratosfeer en de troposfeer in tegengestelde richting. Het totale effect is dat de atmosfeer opwarmt.\r\n\r\nOzon op grondniveau ontstaat door de interactie van licht en verontreiniging, voornamelijk stikstofoxiden (NOx) en vluchtige organische stoffen (VOC's).\r\n\r\nOp grondniveau is ozon schadelijk voor de gezondheid:\r\n- ademhalingsmoeilijkheden → 500.000 sterfgevallen per jaar.\r\n- verminderde plantengroei → minder opname van CO2 door planten\r\n- oogstverliezen geschat op €, 10s mrd per jaar",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "ovDhWNB6-0A",
      "videoCaptions": "assets/ozone.vtt",
      "videoPoster": "assets/ozone-poster.jpg",
      "videoSrc": [
        "assets/ozone-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Ozon gezien vanuit de ruimte\r\n\r\nSatellietwaarnemingen zijn essentieel om de verspreiding van ozon over de hele wereld en op verschillende niveaus in de atmosfeer te volgen. Zij stellen ons in staat het herstel van de ozonlaag te volgen en een UV-blootstellingsindex te berekenen als onderdeel van onze dagelijkse weersvoorspellingen. Zij verdiepen ook onze kennis van de langetermijnevolutie van ozon in de atmosfeer en ons inzicht in de wijze waarop ozon het klimaat beïnvloedt, en hoe het op klimaatverandering zou kunnen reageren.\r\n\r\nVerschillende observatietechnieken stellen ons in staat onderscheid te maken tussen de \"goede\" ozon in de stratosfeer en de \"slechte\" ozon in de troposfeer. Satellieten die recht naar beneden kijken produceren kaarten van *totaal ozon* - de totale hoeveelheid ozon in een kolom die van het oppervlak naar de top van de atmosfeer gaat. De totale ozon is een goede maatstaf voor stratosferisch ozon, dat ongeveer 90% van de totale ozonkolom uitmaakt.  \r\n\r\nDoor zijdelings in de atmosfeer te kijken, kunnen satellieten ook het *ozonprofiel* meten - de verticale verdeling van ozon vanaf zeeniveau tot ongeveer 50 km hoogte. Verdere informatie wordt verkregen door te zien hoe licht wordt geabsorbeerd door verschillende chemische stoffen in de atmosfeer wanneer men naar een lichtbron kijkt - de zon of de maan.",
      "shortText": "## Ozon gezien vanuit de ruimte\r\n\r\nSatellieten volgen de verspreiding van ozon over de hele wereld en op verschillende niveaus in de atmosfeer:\r\n\r\n- om het herstel van de ozonlaag te volgen\r\n- om een UV-blootstellingsindex te berekenen als onderdeel van dagelijkse weersvoorspellingen.\r\n- om onze kennis te verdiepen over hoe ozon het klimaat beïnvloedt, en hoe het op klimaatverandering zou kunnen reageren.\r\n\r\nVerschillende observatietechnieken maken onderscheid tussen de \"goede\" ozon in de stratosfeer en de \"slechte\" ozon in de troposfeer:\r\n\r\n- Satellieten kijken recht naar beneden om het totale ozon te meten - een goede maatstaf voor stratosferisch ozon, dat ongeveer 90% van de totale ozonkolom uitmaakt.\r\n- Door zijdelings in de atmosfeer te kijken meten satellieten het ozonprofiel - de verticale verdeling van ozon vanaf zeeniveau tot ongeveer 50 km hoogte.",
      "images": [
        "assets/ozone_data_profile_large.jpg",
        "assets/aerosol_large_10.jpg",
        "assets/story8-03.jpg",
        "assets/story8_05.jpg",
        "assets/ozone_large_09.png"
      ],
      "imageCaptions": [
        "# Ozonprofiel op 50° westerlengte\r\nOzonprofiel met een doorsnede van de atmosfeer vanaf zeeniveau tot een hoogte van 40 km, gecentreerd op 50° westerlengte, met de noordpool links en de zuidpool rechts. (Satellietwaarnemingen verwerkt in het chemisch transportmodel TM5.) (Planetary Visions/ESA-CCI)",
        "De SCIAMACHY-sensor op Envisat heeft drie werkingsmodi: (1) nadir modus kijkt verticaal onder het ruimtevaartuig; (2) limb modus kijkt door de atmosfeer weg van de Zon; (3) occultatie modus kijkt door de atmosfeer naar de Zon. (DLR-IMF)",
        "Stikstofdioxide, een ozonprecursor, boven Europa in januari 2020, afkomstig van het TROPOMI-instrument op de Sentinel-5P-satelliet van ESA (bevat gewijzigde Copernicus Sentinel-gegevens (2020), verwerkt door ESA)",
        "# Stikstofdioxide boven China 2019-21\r\nMaandelijks gemiddelde troposferische stikstofdioxide boven China voor februari 2019-21, zoals gemeten door de Copernicus Sentinel-5P satelliet, toont een daling van de luchtvervuiling tijdens de landelijke lockdowns die in 2020 werden opgelegd om de verspreiding van het COVID-19 virus te stoppen. Een jaar later waren de stikstofdioxideniveaus terug op het niveau van vóór de pandemie. (bevat gewijzigde Copernicus Sentinel-gegevens (2019-21), verwerkt door ESA)",
        "Satellieten en sensoren die door het CCI-ozonneteam zijn gebruikt om samengevoegde totale ozonkaarten te produceren"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## De gegevens opstapelen\r\n\r\nHet CCI Ozone team heeft gewerkt met gegevens van satellietmissies die sinds 1995 meer dan twee decennia ononderbroken ozonwaarnemingen hebben verricht. Elke sensor in de ruimte heeft zijn eigen radiometrische kenmerken, ruimtelijke resolutie en dekking, waardoor het kalibreren en samenvoegen van de gegevens een complexe taak is. De resulterende geïntegreerde datasets hebben het voordeel dat zij een betere ruimtelijke dekking bieden dan die van afzonderlijke sensoren, en tijdreeksen mogelijk maken die langer duren dan de levensduur van één enkel instrument, waardoor langetermijntendensen worden verkregen die juist cruciaal zijn voor klimaatstudies. Zij hebben een beter inzicht mogelijk gemaakt in de natuurlijke en menselijke factoren die van invloed zijn op de verspreiding van ozon in de atmosfeer en hebben ons begrip van ozonprocessen in [klimaatmodellen](stories/story-31/2) verbeterd.\r\n\r\nNet zoals mensen dagelijkse UV- en luchtkwaliteitswaarschuwingen op basis van satellietgegevens kunnen gebruiken om hun eigen gezondheid en die van hun kinderen te beschermen, gebruiken wetenschappers dezelfde waarnemingen vanuit de ruimte om het effect van ozon op het klimaat te volgen, zodat politieke leiders over de informatie beschikken die zij nodig hebben om beslissingen te nemen en maatregelen te treffen om ons allen te beschermen. Emissiebeheersing zal de vernietiging van ozon in de stratosfeer blijven beperken en de aanmaak van ozon in de troposfeer blijven beperken, en zal een succesvol voorbeeld zijn van internationale samenwerking om een milieuprobleem op te lossen.",
      "shortText": "## De gegevens opstapelen\r\n\r\nHet CCI Ozone team heeft gewerkt aan:\r\n- gegevens van vier satellietmissies\r\n- ononderbroken ozonwaarnemingen sinds 1995\r\n- een vollediger dekking dan die van afzonderlijke sensoren\r\n- langetermijntendensen die van cruciaal belang zijn voor klimaatstudies\r\n- beter inzicht in de factoren die van invloed zijn op de verspreiding van ozon\r\n- en van ozonprocessen in klimaatmodellen\r\n\r\nvan satellieten afgeleide UV- en luchtkwaliteitswaarschuwingen die worden gebruikt om de gezondheid van de mens te beschermen.\r\n\r\nDezelfde waarnemingen vanuit de ruimte volgen het effect van ozon op het wereldklimaat.\r\n\r\nEmissiebeheersing toont succesvolle internationale samenwerking om een milieuprobleem op te lossen.",
      "imageFits": [
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uZcU9-0kmlI",
      "videoCaptions": "assets/ozone-interview.vtt",
      "videoPoster": "assets/ozone-interview-wide.jpg",
      "videoSrc": [
        "assets/ozone-interview-wide-web.mp4"
      ]
    }
  ]
}