{
  "id": "story-8",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Is Ozone Good or Bad?\r\n\r\nThe ozone layer protects life on Earth from ultraviolet solar radiation, but ozone is also a greenhouse gas and at ground level it is harmful to human health.",
      "shortText": "# Is Ozone Good or Bad?\r\n\r\nThe ozone layer protects life on Earth from ultraviolet solar radiation, but ozone is also a greenhouse gas and at ground level it is harmful to human health.",
      "images": [
        "assets/ozone.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## How Low Can You Go? \r\n\r\nIn the early 1980s, engineers received data from a new instrument on an American research satellite. The sensor measured so little ozone in the atmosphere over Antarctica that the readings were flagged as possible errors. But not long afterwards, British and Japanese researchers recorded similarly low amounts of ozone from their Antarctic research stations.\r\n \r\nIt was only when the ground-based results were published in the scientific literature that the low values in the satellite data were explained. They showed a wide area with very low amounts of ozone developing every spring over the South Pole. This ‘hole’ in Earth’s protective ozone layer quickly gained the attention of the media and policy-makers. And, with their data verified, scientists gained confidence in the emerging technology of Earth observation from space.\r\n\r\n## Protective Layer \r\n\r\nThe layer of ozone high up in the stratosphere is our main defence against the Sun’s ultraviolet (UV) radiation. Without it we’d suffer sunburn after a few minutes outdoors, followed by eye damage and skin cancer after prolonged exposure. Unfiltered, ultraviolet light would have prevented the development of life on Earth.  \r\n\r\nBecause it also absorbs solar radiation at infrared wavelengths, ozone is also a powerful greenhouse gas. Change in the distribution of ozone is the second largest human impact on the climate, after the increase in carbon dioxide. But, while ozone *loss* has been the concern in the stratosphere, ozone has been *increasing* at ground level. Here, ozone associated with transport and industrial pollution is a hazard to human health. Whether ozone is good or bad for you depends on where you find it.",
      "shortText": "## How Low Can You Go? \r\n\r\nIn the early 1980s scientists found alarmingly low amounts of ozone over Antarctica.\r\n \r\nThis ‘hole’ in Earth’s protective ozone layer develops every spring over the South Pole.\r\n\r\nThe layer of ozone high up in the stratosphere is our main defence against the Sun’s ultraviolet (UV) radiation. \r\n\r\nBecause it also absorbs solar radiation at infrared wavelengths, ozone is also a powerful greenhouse gas. \r\n\r\nChange in the distribution of ozone is the second largest human impact on the climate, after the increase in carbon dioxide. \r\n\r\nWhile ozone loss has been the concern in the stratosphere, ozone has been increasing at ground level. \r\n\r\nHere, ozone associated with transport and industrial pollution is a hazard to human health. \r\n\r\nWhether ozone is good or bad for you depends on where you find it.",
      "images": [
        "assets/ozone_large_11.jpg",
        "assets/story8_02.png",
        "assets/ozone_large_03a.png",
        "assets/ozone_large_14.jpg",
        "assets/story8_04.png"
      ],
      "imageCaptions": [
        "Scientists launch a high-altitude balloon carrying ozone-measuring equipment from Amundsen-Scott South Pole Station in September 2013 (Kelli-Ann Bliss/NOAA)",
        "The Sun in visible (left) and ultraviolet light (right), as viewed by the SOHO satellite on February 3, 2002 (ESA/NASA)",
        "Chlorine acts as a catalyst for ozone destruction (Planetary Visions)",
        "One day of ozone observations from ERS-2 GOME. (ESA)",
        "Total ozone values over Antarctica recorded at the Halley research station, and by three satellite sensors, TOMS, OMI and OMPS (NASA-GSFC)"
      ]
    },
    {
      "type": "globe",
      "text": "## Ozone Depletion \r\n\r\nThe CCI Ozone team create monthly maps of total ozone. The interactive globe in the right shows the development of the ozone hole over Antarctica in the southern spring. Spin the globe to see \r\nhow atmospheric ozone varies with latitude and time of year. There are data gaps at the poles in the winter when there is insufficient light for the instruments to work.\r\n\r\nAtmospheric sampling from balloons and aircraft identified the causes of ozone depletion as man-made gases, particularly the chlorofluorocarbons (CFCs) used as a propellant in aerosol sprays, fire extinguishers and pesticides, and as a coolant in refrigerators and air conditioners. Most of these gases are harmless for human beings, but once they reach the stratosphere they are hit by solar radiation that changes their molecular structure, releasing atoms of chlorine. \r\n\r\nA single atom of chlorine can split apart a large number of ozone molecules. Although ozone depletion is a global process, atmospheric conditions including wind patterns, extremely low temperatures and stratospheric ice clouds concentrate it in the springtime in the polar regions, particularly over Antarctica.\r\n\r\nIn 1987 severe limits on CFC emissions were agreed at an intergovernmental conference in Montreal. The wide adoption of the Montreal Protocol and the identification of safer alternatives means that CFCs have largely been phased out of use, and the ozone layer is slowly recovering. It is a good example of international cooperation to address a threat to the global environment. But CFCs have a very long lifetime in the atmosphere, and stratospheric ozone is not expected to return to 1980 levels until 2030-2060.",
      "shortText": "## Ozone Depletion \r\n\r\nOzone is destroyed by man-made gases, particularly chlorofluorocarbons (CFCs):\r\n\r\n- used as a propellant in aerosol sprays, fire extinguishers and pesticides\r\n- and as a coolant in fridges and air conditioners\r\n- harmless for human beings\r\n- but solar radiation changes their molecular structure, releasing chlorine atoms\r\n- a single atom of chlorine can split apart a large number of ozone molecules. \r\n\r\nOzone depletion is a global process, with atmospheric conditions concentrating it in the springtime in the polar regions, particularly over Antarctica.\r\n \r\nThe 1987 Montreal Protocol set severe limits on CFC emissions. \r\n\r\nCFCs have largely been phased out of use, and the ozone layer is recovering, but CFCs have a very long lifetime. \r\n\r\nStratospheric ozone is not expected to return to 1980 levels until 2030-2060.",
      "flyTo": {
        "position": {
          "longitude": -16.19,
          "latitude": -71.56,
          "height": 22978874.22
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.86,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "ozone.atmosphere_mole_content_of_ozone",
          "timestamp": "2007-11-02T00:00:00.000Z"
        }
      ]
    },
    {
      "type": "video",
      "text": "## Ozone and Climate \r\n\r\nOzone and the climate are closely connected. By absorbing ultraviolet radiation ozone warms the surrounding air, so ozone loss has cooled the stratosphere. This can influence atmospheric circulation patterns, such as shifting the position of the jet stream. Beneath the ozone hole, stronger winds blowing off Antarctica may be partly responsible for the observed increase in Southern Ocean sea ice.\r\n\r\nBut stratospheric ozone depletion lets more solar energy through to the troposphere below. Here, ground-level ozone and other greenhouse gases absorb that energy. So ozone changes are pulling the temperature in opposite directions in the stratosphere and the troposphere. The overall effect has been a warming of the atmosphere.\r\n\r\n## Ground-level Ozone \r\n\r\nAlthough most ozone is found in the stratosphere – above about 15km in altitude – some is present lower down in the troposphere. Here it is formed when light interacts with combustion by-products from cars and industry, mainly nitrogen oxides (NOx) and volatile organic compounds (VOCs). At ground level, ozone is harmful to human health, causing breathing difficulties that contribute to about half a million premature deaths every year. It also has a detrimental impact on vegetation growth, reducing its ability to absorb carbon dioxide, leading to crop losses valued at tens of billions of euros per year.\r\n\r\nAs with stratospheric ozone, regulations have been introduced to limit the damage. Newly-manufactured vehicles must meet internationally-agreed emission controls. The use of unleaded petrol and catalytic converters has removed a lot of the ozone-forming pollutants from car exhausts over recent decades. Similar technology is applied to factory and power station smokestacks, while simpler steps like planting trees in urban areas can also help soak up ground-level ozone.",
      "shortText": "## Ozone and Climate \r\n\r\nBy absorbing radiation ozone warms the surrounding air, so ozone loss has cooled the stratosphere. This can influence atmospheric circulation patterns.\r\n\r\nIt also lets more solar energy through to the troposphere below, where it is absorbed by ground-level ozone and other greenhouse gases. \r\n\r\nSo ozone changes are pulling the temperature in opposite directions in the stratosphere and the troposphere. The overall effect has been a warming of the atmosphere.\r\n\r\nGround-level ozone is formed when light interacts with pollution from cars and industry, mainly nitrogen oxides (NOx) and volatile organic compounds (VOCs). \r\n\r\nAt ground level, ozone is harmful to health:\r\n\r\n- causing breathing difficulties that contribute to about half a million premature deaths every year. \r\n- reducing vegetation growth, and therefore plants’ ability to absorb carbon dioxide\r\n- causing crop losses valued at tens of billions of euros per year",
      "videoId": "CRJycXv0zHo"
    },
    {
      "type": "image",
      "text": "## Ozone from Space \r\n\r\nSatellite observations are essential to track ozone distribution across the globe and at different levels in the atmosphere. They allow us to monitor the recovery of the ozone layer and calculate a UV exposure index as part of our daily weather forecasts. They also deepen our knowledge of the long-term evolution of atmospheric ozone and our understanding of how it affects the climate, and how it might respond to climate change. \r\n\r\nDifferent observation techniques allow us to distinguish between the “good” ozone in the stratosphere and the “bad” ozone in the troposphere. Satellites looking straight down produce maps of *total ozone* – the total amount of ozone in a column going from the surface to the top of the atmosphere. Total ozone is a good measure of stratospheric ozone, which accounts for about 90% of the total ozone column.  \r\n\r\nBy looking sideways into the atmosphere, satellites can also measure the *ozone profile* – the vertical distribution of ozone from sea level up to about 50 km high. Further information is obtained by seeing how light is absorbed by different chemicals in the atmosphere when looking towards a light source – the Sun or the Moon.",
      "shortText": "## Ozone from Space \r\n\r\nSatellites track ozone distribution across the globe and at different levels in the atmosphere: \r\n\r\n- to monitor the recovery of the ozone layer \r\n- to calculate a UV exposure index as part of daily weather forecasts. \r\n- to deepen our knowledge of how ozone affects the climate, and how it might respond to climate change.\r\n\r\nDifferent observation techniques distinguish between the “good” ozone in the stratosphere and the “bad” ozone in the troposphere:\r\n\r\n- Satellites look straight down to measure total ozone – a good measure of stratospheric ozone, which accounts for about 90% of the total ozone column. \r\n- By looking sideways into the atmosphere satellites measure the ozone profile – the vertical distribution of ozone from sea level up to about 50 km high.",
      "images": [
        "assets/ozone_data_profile_large.jpg",
        "assets/story8_03.jpg",
        "assets/aerosol_large_10.jpg",
        "assets/ozone_large_09.png"
      ],
      "imageCaptions": [
        "Ozone profile showing a section through the atmosphere from sea level up to a height of 40km, centred on longitude 50°West, with the north pole on the left and the south pole on the right. (Satellite observations assimilated into the chemical transport model TM5.) (Planetary Visions/ESA-CCI)",
        "Nitrogen dioxide, an ozone precursor, over Europe in January 2020 from the TROPOMI instrument on ESA’s Sentinel-5P satellite (ESA)",
        "The SCIAMACHY sensor on Envisat has three modes of operation: (1) nadir mode looks vertically beneath the spacecraft; (2) limb mode looks through the atmosphere away from the Sun; (3) occultation mode looks through the atmosphere towards the Sun. (DLR-IMF)",
        "Satellites and sensors used by the CCI Ozone team to produce merged total ozone maps"
      ]
    },
    {
      "type": "video",
      "text": "## Stacking Up the Data\r\n\r\nThe CCI Ozone team has worked on data from satellite missions covering more than two decades of continuous ozone observations since 1995. Each space-borne sensor has its own radiometric characteristics, spatial resolution and coverage, making the calibration and merging of the data a complex task. The resulting integrated datasets have the advantage of providing better spatial coverage than those from individual sensors, and allow time series to exceed the life of a single instrument, giving the long-term trends so crucial for climate studies. They have enabled a better understanding of natural and human factors affecting the distribution of atmospheric ozone and improved our understanding of ozone processes in climate models. \r\n\r\nJust as individuals can use daily UV and air quality warnings based on satellite data to protect their own health and that of their children, scientists are using the same observations from space to track the effect of ozone on the climate, so that political leaders have the information they need to make decisions and take action to protect us all. Emission controls will continue to reduce ozone destruction in the stratosphere and limit ozone creation in the troposphere, and provide successful examples of international cooperation to solve an environmental problem.",
      "shortText": "## Stacking Up the Data\r\n\r\nThe CCI Ozone team has worked on:\r\n\r\n- data from four satellite missions\r\n- covering more than two decades of continuous ozone observations since 1995\r\n- providing better spatial coverage than data from individual sensors\r\n- giving the long-term trends so crucial for climate studies\r\n- enabling a better understanding of the factors affecting the distribution of atmospheric ozone \r\n- improving our understanding of ozone processes in climate models\r\n\r\nIndividuals can use daily UV and air quality warnings based on satellite data to protect their family’s health. \r\n\r\nScientists are using the same observations from space to track ozone’s effect on the climate. \r\n\r\nEmission controls have:\r\n- reduced ozone destruction in the stratosphere\r\n- limited ozone creation in the troposphere\r\n- provided successful examples of international cooperation to solve an environmental problem",
      "videoId": "5s4rqA8D4fk"
    }
  ]
}