{
  "id": "story-8",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Ist Ozon gut oder schlecht?\r\n\r\nDie Ozonschicht schützt das Leben auf der Erde vor der ultravioletten Sonnenstrahlung, aber Ozon ist auch ein Treibhausgas und in Bodennähe ist es schädlich für die menschliche Gesundheit.",
      "shortText": "# Ist Ozon gut oder schlecht?\r\n\r\nDie Ozonschicht schützt das Leben auf der Erde vor der ultravioletten Sonnenstrahlung, aber Ozon ist auch ein Treibhausgas und in Bodennähe ist es schädlich für die menschliche Gesundheit.",
      "images": [
        "assets/ozone.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Wie tief kann man gehen?\r\n\r\nIn den frühen 1980er Jahren erhielten Ingenieure Daten von einem neuen Instrument auf einem amerikanischen Forschungssatelliten. Der Sensor maß so wenig Ozon in der Atmosphäre über der Antarktis, dass die Messwerte als mögliche Fehler gewertet wurden. Doch kurz darauf meldeten britische und japanische Forscher ähnlich niedrige Ozonwerte von ihren antarktischen Forschungsstationen.\r\n \r\nErst als die bodengestützten Ergebnisse in der wissenschaftlichen Literatur veröffentlicht wurden, konnten die niedrigen Werte der Satellitendaten erklärt werden. Sie zeigten, dass sich jedes Frühjahr über dem Südpol ein großes Gebiet mit sehr niedrigen Ozonwerten bildet. Dieses \"Loch\" in der schützenden Ozonschicht der Erde erregte schnell die Aufmerksamkeit von Medien und politischen Entscheidungsträgern. Und da ihre Daten bestätigt wurden, gewannen die Wissenschaftler und Wissenschaftlerinnen Vertrauen in die aufkommende Technologie der [Erdbeobachtung aus dem Weltraum](stories/story-26/0).\r\n\r\n## Schutzschicht\r\n\r\nDie Ozonschicht hoch oben in der Stratosphäre ist unser wichtigster Schutz gegen die ultraviolette (UV-)Strahlung der Sonne. Ohne sie würden wir schon nach wenigen Minuten im Freien einen Sonnenbrand erleiden, gefolgt von Augenschäden und Hautkrebs bei längerer Exposition. Ungefiltertes, ultraviolettes Licht hätte die Entwicklung von Leben auf der Erde verhindert.  \r\n\r\nDa Ozon auch die Sonnenstrahlung im Infrarotbereich absorbiert, ist es auch ein starkes Treibhausgas. Die Veränderung der Ozonverteilung ist nach dem Anstieg des Kohlendioxids der zweitgrößte Einfluss des Menschen auf das Klima. Doch während der Ozonabbau in der Stratosphäre das Problem ist, nimmt das Ozon am Boden zu. Hier stellt Ozon in Verbindung mit dem Verkehr und der industriellen Verschmutzung eine Gefahr für die menschliche Gesundheit dar. Ob Ozon gut oder schlecht für Sie ist, hängt davon ab, wo Sie es finden.",
      "shortText": "## Wie tief kann man gehen?\r\n\r\nAnfang der 1980er Jahre: Unerwartet niedrige Ozonwerte über der Antarktis gemessen.\r\n \r\nJedes Frühjahr entsteht über dem Südpol ein \"Ozonloch\".\r\n\r\nDie stratosphärische Ozonschicht ist unser wichtigster Schutz gegen die ultraviolette Strahlung der Sonne.\r\n\r\nOzon absorbiert auch die infrarote Sonnenstrahlung und ist somit ein starkes Treibhausgas.\r\n\r\nDie Veränderung der Ozonschicht ist der zweitgrößte Einfluss des Menschen auf das Klima:\r\n- Ozonverlust in der Stratosphäre\r\n- Zunahme des Ozons in Bodennähe\r\n\r\nBodennahes Ozon in Verbindung mit verkehrsbedingter und industrieller Verschmutzung stellt eine Gefahr für die menschliche Gesundheit dar.\r\n\r\nIst Ozon gut oder schlecht? - Das hängt davon ab, wo man es findet.",
      "images": [
        "assets/ozone_large_11.jpg",
        "assets/story8_02.png",
        "assets/ozone_large_03b.jpg",
        "assets/ozone_large_14.jpg",
        "assets/story8_04.png"
      ],
      "imageCaptions": [
        "Wissenschaftler und Wissenschaftlerinnen  starten im September 2013 einen Höhenballon mit Ozonmessgeräten von der Amundsen-Scott-Südpolstation (Kelli-Ann Bliss/NOAA)",
        "Die Sonne im sichtbaren (links) und ultravioletten Licht (rechts), aufgenommen vom Satelliten SOHO am 3. Februar 2002 (ESA/NASA)",
        "# Der katalytische Kreislauf von Chlor\r\nChlor wirkt als Katalysator für die Zerstörung von Ozon: (1) Chlormonoxid reagiert mit einem Sauerstoffatom, wobei ein Sauerstoffmolekül und ein hochreaktives Chloratom entstehen. (2) Das Chloratom reagiert mit Ozon und erzeugt Sauerstoff und Chlormonoxid. (Planetary Visions)",
        "Ein Tag Ozonbeobachtungen von ERS-2 GOME. (ESA)",
        "# Gesamt-Ozon über der Antarktis\r\nGesamt-Ozonwerte über der Antarktis, aufgezeichnet von der Halley-Forschungsstation und von drei Satellitensensoren, TOMS, OMI und OMPS (NASA-GSFC)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Ozonabbau\r\n\r\nDas CCI-Ozonteam erstellt monatliche Karten des Gesamtozons. Der interaktive Globus auf der rechten Seite zeigt die Entwicklung des Ozonlochs über der Antarktis im südlichen Frühling. Drehen Sie den Globus, um zu sehen,\r\nwie das atmosphärische Ozon mit dem Breitengrad und der Jahreszeit variiert. An den Polen gibt es im Winter Datenlücken, wenn das Licht nicht ausreicht, um die Instrumente zu betreiben.\r\n\r\nAtmosphärische Probenahmen von Ballons und Flugzeugen aus ergaben, dass die Ursachen für den Ozonabbau vom Menschen verursachte Gase sind, insbesondere Fluorchlorkohlenwasserstoffe (FCKW), die als Treibmittel in Aerosolsprays, Feuerlöschern und Pestiziden sowie als Kühlmittel in Kühlschränken und Klimaanlagen verwendet werden. Die meisten dieser Gase sind für den Menschen harmlos, aber sobald sie die Stratosphäre erreichen, werden sie von der Sonnenstrahlung getroffen, die ihre Molekularstruktur verändert und Chloratome freisetzt.\r\n\r\nEin einziges Chloratom kann eine große Anzahl von Ozonmolekülen aufspalten. Obwohl der Ozonabbau ein globaler Prozess ist, konzentrieren sich die atmosphärischen Bedingungen, darunter Windmuster, extrem niedrige Temperaturen und stratosphärische Eiswolken, im Frühjahr in den Polarregionen, insbesondere über der Antarktis.\r\n\r\n1987 wurden auf einer zwischenstaatlichen Konferenz in Montreal strenge Grenzwerte für FCKW-Emissionen vereinbart. Die breite Annahme des Montrealer Protokolls und die Ermittlung sicherer Alternativen haben dazu geführt, dass die Verwendung von FCKW weitgehend eingestellt wurde und sich die Ozonschicht langsam erholt. Es ist ein gutes Beispiel für die internationale Zusammenarbeit bei der Bekämpfung einer globalen Umweltbedrohung. FCKW haben jedoch eine sehr lange Lebensdauer in der Atmosphäre, und es wird nicht damit gerechnet, dass das Ozon in der Stratosphäre vor 2030-2060 wieder das Niveau von 1980 erreicht.",
      "shortText": "## Ozonabbau\r\n\r\nOzon wird durch vom Menschen erzeugte Gase, insbesondere Fluorchlorkohlenwasserstoffe (FCKW), zerstört:\r\n\r\n- Treibgase in Aerosolsprays, Feuerlöschern, Pestiziden\r\n- Kühlmittel in Kühlschränken und Klimaanlagen\r\n- Sie sind für den Menschen harmlos, aber...\r\n- Sonneneinstrahlung verändert ihre Molekularstruktur und setzt Chloratome frei\r\n- ein einziges Chloratom kann viele Ozonmoleküle aufspalten\r\n\r\nDer Ozonabbau ist global, aber die atmosphärischen Bedingungen konzentrieren ihn in den Polarregionen im Frühjahr.\r\n \r\n1987: Das Montrealer Protokoll schränkt die FCKW-Emissionen stark ein.\r\n\r\n- FCKW werden kaum noch verwendet, aber sie sind sehr langlebig\r\n- Das Ozon in der Stratosphäre wird erst zwischen 2030 und 2060 wieder das Niveau von 1980 erreichen.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -16.19,
          "latitude": -71.56,
          "height": 22978874.22
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.86,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "ozone.total_ozone_column",
          "timestamp": "2007-11-02T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Ozon-Konzentration"
    },
    {
      "type": "video",
      "text": "## Ozon und Klima\r\n\r\nOzon und Klima sind eng miteinander verbunden. Da Ozon die ultraviolette Strahlung absorbiert, erwärmt es die umgebende Luft, so dass der Ozonverlust zu einer Abkühlung der Stratosphäre geführt hat. Dies kann die atmosphärischen Zirkulationsmuster beeinflussen, z. B. durch Verschiebung der Position des Jetstreams. Unterhalb des Ozonlochs könnten stärkere Winde, die von der Antarktis her wehen, teilweise für die beobachtete Zunahme des Meereises im Südpolarmeer verantwortlich sein.\r\n\r\nDer Ozonabbau in der Stratosphäre lässt jedoch mehr Sonnenenergie in die darunter liegende Troposphäre durch. Hier absorbieren das bodennahe Ozon und andere Treibhausgase diese Energie. Die Ozonveränderungen ziehen also die Temperatur in der Stratosphäre und in der Troposphäre in entgegengesetzte Richtungen. Der Gesamteffekt ist eine Erwärmung der Atmosphäre.\r\n\r\n## Bodennahes Ozon\r\n\r\nObwohl sich das meiste Ozon in der Stratosphäre - oberhalb von etwa 15 km Höhe - befindet, gibt es auch Ozon in der Troposphäre. Hier entsteht es, wenn Licht mit Verbrennungsnebenprodukten von Autos und der Industrie, hauptsächlich Stickoxiden (NOx) und flüchtigen organischen Verbindungen (VOC), interagiert. In Bodennähe schadet Ozon der menschlichen Gesundheit und verursacht Atembeschwerden, die jedes Jahr zu etwa einer halben Million vorzeitiger Todesfälle beitragen. Es wirkt sich auch nachteilig auf das Wachstum der Vegetation aus, da es deren Fähigkeit, Kohlendioxid zu absorbieren, verringert, was zu Ernteverlusten in Höhe von mehreren Milliarden Euro pro Jahr führt.\r\n\r\nWie beim stratosphärischen Ozon wurden auch hier Vorschriften eingeführt, um die Schäden zu begrenzen. Neu hergestellte Fahrzeuge müssen international vereinbarte Emissionsgrenzwerte einhalten. Durch die Verwendung von bleifreiem Benzin und Katalysatoren konnte in den letzten Jahrzehnten ein Großteil der ozonbildenden Schadstoffe aus den Autoabgasen entfernt werden. Eine ähnliche Technologie wird bei Schornsteinen von Fabriken und Kraftwerken eingesetzt, während einfachere Maßnahmen wie das Pflanzen von Bäumen in städtischen Gebieten ebenfalls dazu beitragen können, bodennahes Ozon zu absorbieren.",
      "shortText": "## Ozon und Klima\r\n\r\nOzon absorbiert Strahlung und erwärmt die Luft, so dass es zu Ozonverlust kommt. Dieser:\r\n\r\n- kühlt die Stratosphäre ab\r\n- beeinflusst die atmosphärische Zirkulation\r\n- lässt mehr Sonnenenergie in die Troposphäre durch\r\n- wird von bodennahem Ozon und anderen Treibhausgasen absorbiert\r\n\r\nOzonveränderungen ziehen die Temperatur in Stratosphäre und Troposphäre in entgegengesetzte Richtungen. Der Gesamteffekt ist eine Erwärmung der Atmosphäre.\r\n\r\nBodennahes Ozon entsteht durch die Wechselwirkung von Licht und Verschmutzung, vor allem Stickoxiden (NOx) und flüchtigen organischen Verbindungen (VOC).\r\n\r\nIn Bodennähe ist Ozon gesundheitsschädlich:\r\n\r\n- Atembeschwerden → 500.000 Todesfälle pro Jahr.\r\n- vermindertes Pflanzenwachstum → geringere CO2-Aufnahme der Pflanzen\r\n- Ernteverluste im Wert von 10 Mrd. € pro Jahr",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "ovDhWNB6-0A",
      "videoCaptions": "assets/ozone.vtt",
      "videoPoster": "assets/ozone-poster.jpg",
      "videoSrc": [
        "assets/ozone-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Ozonmessungen aus dem Weltraum\r\n\r\nSatellitenbeobachtungen sind unerlässlich, um die Ozonverteilung auf der ganzen Welt und auf verschiedenen Ebenen in der Atmosphäre zu verfolgen. Sie ermöglichen es uns, die Erholung der Ozonschicht zu überwachen und einen UV-Belastungsindex als Teil unserer täglichen Wettervorhersagen zu berechnen. Sie vertiefen auch unser Wissen über die langfristige Entwicklung des atmosphärischen Ozons und unser Verständnis darüber, wie es das Klima beeinflusst und wie es auf den Klimawandel reagieren könnte.\r\n\r\nVerschiedene Beobachtungstechniken ermöglichen es uns, zwischen dem \"guten\" Ozon in der Stratosphäre und dem \"schlechten\" Ozon in der Troposphäre zu unterscheiden. Satelliten, die direkt nach unten blicken, erstellen Karten des *gesamten Ozons* - der Gesamtmenge an Ozon in einer Säule, die von der Oberfläche bis zum oberen Rand der Atmosphäre reicht. Das Gesamtozon ist ein gutes Maß für das stratosphärische Ozon, das etwa 90 % der gesamten Ozonsäule ausmacht.  \r\n\r\nDurch einen seitlichen Blick in die Atmosphäre können Satelliten auch das *Ozonprofil* messen - die vertikale Verteilung des Ozons vom Meeresspiegel bis zu einer Höhe von etwa 50 km. Weitere Informationen erhält man, indem man beobachtet, wie das Licht von den verschiedenen Chemikalien in der Atmosphäre absorbiert wird, wenn man auf eine Lichtquelle - die Sonne oder den Mond - blickt.",
      "shortText": "## Ozonmessungen aus dem Weltraum\r\n\r\nSatelliten verfolgen die Ozonverteilung auf dem gesamten Globus und in verschiedenen Ebenen der Atmosphäre:\r\n\r\n- um die Erholung der Ozonschicht zu überwachen\r\n- um einen UV-Belastungsindex als Teil der täglichen Wettervorhersagen zu berechnen.\r\n- um unser Wissen darüber zu vertiefen, wie Ozon das Klima beeinflusst und wie es auf den Klimawandel reagieren könnte.\r\n\r\nVerschiedene Beobachtungstechniken unterscheiden zwischen dem \"guten\" Ozon in der Stratosphäre und dem \"schlechten\" Ozon in der Troposphäre:\r\n\r\n- Satelliten blicken direkt nach unten, um das gesamte Ozon zu messen - ein gutes Maß für das stratosphärische Ozon, das etwa 90 % der gesamten Ozonsäule ausmacht.\r\n- Indem sie seitlich in die Atmosphäre blicken, messen die Satelliten das Ozonprofil - die vertikale Verteilung des Ozons vom Meeresspiegel bis zu einer Höhe von etwa 50 km.",
      "images": [
        "assets/ozone_data_profile_large.jpg",
        "assets/aerosol_large_10.jpg",
        "assets/story8-03.jpg",
        "assets/story8_05.jpg",
        "assets/ozone_large_09.png"
      ],
      "imageCaptions": [
        "# Ozonprofil auf dem Längengrad 50° West\r\nOzonprofil, das einen Schnitt durch die Atmosphäre vom Meeresspiegel bis zu einer Höhe von 40 km zeigt, zentriert auf dem Längengrad 50° West, mit dem Nordpol auf der linken und dem Südpol auf der rechten Seite. (Satellitenbeobachtungen, assimiliert in das chemische Transportmodell TM5) (Planetary Visions/ESA-CCI)",
        "Der SCIAMACHY-Sensor auf Envisat hat drei Betriebsmodi: (1) Nadir-Modus blickt vertikal unter die Raumsonde; (2) Limb-Modus blickt durch die Atmosphäre von der Sonne weg; (3) Okkultations-Modus blickt durch die Atmosphäre zur Sonne hin. (DLR-IMF)",
        "Stickstoffdioxid, ein Ozonvorläufer, über Europa im Januar 2020 vom TROPOMI-Instrument auf dem Sentinel-5P-Satelliten der ESA (enthält modifizierte Copernicus Sentinel-Daten (2020), verarbeitet von der ESA)",
        "# Stickstoffdioxid über China 2019-21\r\nDer Monatsdurchschnitt des troposphärischen Stickstoffdioxids über China für Februar 2019-21.Die Daten wurden vom Copernicus-Satelliten Sentinel-5P gemessen und zeigen einen Rückgang der Luftverschmutzung während der landesweiten Abriegelungen, die 2020 verhängt wurden, um die Ausbreitung des COVID-19-Virus zu verhindern. Ein Jahr später waren die Stickstoffdioxidwerte wieder auf dem Niveau von vor der Pandemie. (enthält modifizierte Copernicus-Sentinel-Daten (2019-21), verarbeitet von der ESA)",
        "Satelliten und Sensoren, die vom CCI-Ozonteam zur Erstellung von Gesamt-Ozonkarten verwendet werden"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Stapeln der Daten\r\n\r\nDas CCI-Ozonteam hat mit Daten von Satellitenmissionen gearbeitet, die seit 1995 mehr als zwei Jahrzehnte kontinuierlicher Ozonbeobachtungen abdecken. Jeder weltraumgestützte Sensor hat seine eigenen radiometrischen Eigenschaften, seine eigene räumliche Auflösung und seinen eigenen Erfassungsbereich, was die Kalibrierung und Zusammenführung der Daten zu einer komplexen Aufgabe macht. Die daraus resultierenden integrierten Datensätze haben den Vorteil, dass sie eine bessere räumliche Abdeckung bieten als die der einzelnen Sensoren und Zeitreihen ermöglichen, die über die Lebensdauer eines einzelnen Instruments hinausgehen, wodurch die für Klimastudien so wichtigen langfristigen Trends ermittelt werden können. Sie haben ein besseres Verständnis der natürlichen und menschlichen Faktoren ermöglicht, die die Verteilung des atmosphärischen Ozons beeinflussen, und unser Verständnis der Ozonprozesse in [Klimamodellen](stories/story-31/2) verbessert.\r\n\r\nSo wie jeder Einzelne die täglichen UV- und Luftqualitätswarnungen auf der Grundlage von Satellitendaten nutzen kann, um seine eigene Gesundheit und die seiner Kinder zu schützen, nutzen Wissenschaftler die gleichen Beobachtungen aus dem Weltraum, um die Auswirkungen von Ozon auf das Klima zu verfolgen, so dass politische Entscheidungsträger über die Informationen verfügen, die sie benötigen, um Entscheidungen zu treffen und Maßnahmen zu ergreifen, die uns alle schützen. Emissionskontrollen werden weiterhin die Ozonzerstörung in der Stratosphäre und die Ozonbildung in der Troposphäre begrenzen. Es sind erfolgreiche Beispiele für die internationale Zusammenarbeit zur Lösung eines Umweltproblems.",
      "shortText": "## Stapeln der Daten\r\n\r\nDas CCI-Ozon-Team hat an folgendem gearbeitet:\r\n\r\n- Daten von vier Satellitenmissionen\r\n- kontinuierliche Ozonbeobachtungen seit 1995\r\n- vollständigere Abdeckung als durch einzelne Sensoren \r\n- langfristige Trends, die für Klimastudien so wichtig sind\r\n- besseres Verständnis der Faktoren, die die Ozonverteilung beeinflussen\r\n- und von Ozonprozessen in Klimamodellen\r\n\r\nSatellitengestützte UV- und Luftqualitätswarnungen zum Schutz der Gesundheit des Einzelnen.\r\n\r\nGleiche Beobachtungen aus dem Weltraum verfolgen die Auswirkungen von Ozon auf das Weltklima.\r\n\r\nEmissionskontrollen zeigen die erfolgreiche internationale Zusammenarbeit zur Lösung eines Umweltproblems.",
      "imageFits": [
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uZcU9-0kmlI",
      "videoCaptions": "assets/ozone-interview.vtt",
      "videoPoster": "assets/ozone-interview-wide.jpg",
      "videoSrc": [
        "assets/ozone-interview-wide-web.mp4"
      ]
    }
  ]
}