{
  "id": "story-44",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Calentamiento de los océanos\r\n\r\nLos océanos de la Tierra se están calentando, y el ritmo del calentamiento se está acelerando. Entre abril de 2023 y junio de 2024, las temperaturas medias de los océanos superaron con creces los registros anteriores, lo que ha llevado a investigar las causas subyacentes.",
      "shortText": "# Calentamiento de los océanos\r\n\r\nLos océanos de la Tierra se están calentando, y el ritmo del calentamiento se está acelerando. Entre abril de 2023 y junio de 2024, las temperaturas medias de los océanos superaron con creces los registros anteriores, lo que ha llevado a investigar las causas subyacentes.",
      "images": [
        "assets/story44-image01.jpg"
      ]
    },
    {
      "type": "globe",
      "text": "## Cambio observado\r\n\r\nLos satélites llevan más de 40 años observando los océanos de la Tierra y registrando la temperatura de la superficie del mar con gran precisión casi diariamente. Aunque la temperatura media mundial de la superficie del mar (TSM) fluctúa al alza y a la baja de un año a otro, la tendencia a largo plazo es al alza.\r\n\r\n![gráfico de la temperatura media global de la superficie del mar ](assets/story44-image02.png)\r\n_Gráfico de la temperatura media global del mar a lo largo de 40 años (ESA CCI)_\r\n\r\nPero entre 2023 y 2024 se produjo un salto inusual en las temperaturas, el periodo más cálido registrado en el océano de la Tierra, con récords batidos durante 14 meses. En parte, esto se debió a un fenómeno de calentamiento [El Niño](stories/story-43/1), pero también es una señal de que el calor se está acumulando más rápidamente en el océano.  \r\n\r\nLos científicos de la Iniciativa sobre el Cambio Climático de la ESA han analizado las posibles causas del cambio en la temperatura de la superficie del mar, entre las que se incluyen: la entrada de energía procedente del Sol, las erupciones volcánicas, la Oscilación Meridional de El Niño (ENOS) y la energía acumulada en la Tierra.",
      "shortText": "## Cambio observado\r\n\r\nLos satélites llevan más de 40 años observando los océanos de la Tierra y registrando la temperatura de la superficie del mar casi diariamente. Aunque la temperatura media global de la superficie del mar (TSM) fluctúa al alza y a la baja de un año a otro, la tendencia a largo plazo es al alza.\r\n\r\n![gráfico de la temperatura media global de la superficie del mar ](assets/story44-image02.png)\r\nGráfico de la temperatura media global del mar a lo largo de 40 años (ESA CCI)\r\n\r\nLas temperaturas se dispararon entre 2023 y 2024, el periodo más cálido registrado en los océanos de la Tierra. En parte, esto se debió al calentamiento provocado por El Niño, pero también es una señal de que el calor se está acumulando más rápidamente en el océano.\r\n\r\nCientíficos de la Iniciativa sobre el Cambio Climático de la ESA han analizado los posibles factores del cambio en la TSM: la entrada de energía del Sol, las erupciones volcánicas, la Oscilación Meridional de El Niño (ENOS) y la energía acumulada en la Tierra.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# CCI Sea Surface Temperature",
      "layerAutoplay": true
    },
    {
      "type": "video",
      "text": "## Motores del cambio\r\n\r\nEfecto solar:\r\n\r\nLa energía que impulsa el sistema climático de la Tierra procede en forma de luz y calor del Sol, que varía a lo largo del ciclo solar de 11 años.\r\n\r\nErupciones volcánicas:\r\n\r\nLas partículas de aerosol de los volcanes pueden reducir la cantidad de energía solar que llega a la superficie de la Tierra. La erupción del Monte Pinatubo en 1991, arrojó un enorme volumen de aerosoles a la atmósfera, donde reflejaron una cantidad significativa de energía solar, bajando las temperaturas en todo el mundo durante algunos años.\r\n\r\nEl Niño Oscilación del Sur:\r\n\r\nLos fenómenos de [El Niño y La Niña](stories/story-16/6) modifican la temperatura de una gran parte del Océano Pacífico central y, por tanto, afectan significativamente a la TSM media mundial, como se muestra en el gráfico de la TSM.\r\n\r\nAcumulación de energía terrestre:\r\n\r\nLos satélites han medido que la energía que entra del Sol supera a la que sale de la Tierra. Este desequilibrio energético es el causante del calentamiento global. En los últimos 40 años, se calcula que cada metro cuadrado de la superficie terrestre ha acumulado alrededor de 1 gigajulio de energía, suficiente para hervir 4.500 teteras de agua.\r\n\r\nLa cuantificación de los distintos factores del calentamiento oceánico, permite separar la variabilidad estacional e interanual de las tendencias a largo plazo. Si se suman todos los factores, se obtiene un buen ajuste a los cambios observados en la TSM a lo largo del registro por satélite.\r\n\r\nLa acumulación de energía terrestre es el factor más importante del aumento de la temperatura a largo plazo y explica la aceleración del calentamiento oceánico observada en las últimas cuatro décadas, esto concuerda con las aceleraciones observadas en el almacenamiento de calor en el océano y en el aumento del nivel del mar.",
      "shortText": "## Motores del cambio\r\n\r\n- Efecto solar: Luz y calor procedentes del Sol, que varían a lo largo del ciclo solar de 11 años.\r\n\r\n- Erupciones volcánicas: Las partículas de aerosol reducen la cantidad de energía solar que llega a la superficie de la Tierra. El Monte Pinatubo arrojó un enorme volumen de aerosoles a la atmósfera en 1991, reflejando la energía solar y bajando las temperaturas en todo el mundo durante algunos años.\r\n\r\n- El Niño Oscilación del Sur: El Niño y La Niña modifican la temperatura de una gran parte del Océano Pacífico, afectando significativamente a la TSM media mundial, como se muestra en el gráfico de la TSM.\r\n\r\n- Acumulación de energía en la Tierra: Entra más energía del Sol de la que sale de la Tierra. Este desequilibrio energético, medido por los satélites, impulsa el calentamiento global. En los últimos 40 años, cada metro cuadrado de la superficie terrestre ha acumulado 1 gigajulio de energía, suficiente para hervir 4.500 teteras de agua.\r\n\r\nLa cuantificación de los distintos factores del calentamiento oceánico, permite separar la variabilidad estacional e interanual de las tendencias a largo plazo. Si se suman todos los factores, se obtiene un buen ajuste a los cambios observados en la TSM a lo largo del registro de los satélites.\r\n\r\nLa acumulación de energía terrestre es el factor más importante del aumento de la temperatura a largo plazo, explica la aceleración observada del calentamiento oceánico en las últimas cuatro décadas y es coherente con las aceleraciones registradas en el almacenamiento de calor en el océano y la subida del nivel del mar.",
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ],
      "videoCaptions": "assets/oceanwarming.vtt",
      "videoPoster": "assets/oceanwarming.jpg",
      "videoSrc": [
        "assets/oceanwarming-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Futuro Calentamiento del Océano\r\n\r\nSi se mantienen los recientes ritmos de acumulación de energía en la Tierra, es probable que en los próximos 20 años se supere el aumento de 0,5 °C de la TSM media mundial observado en los últimos 40 años. Deberíamos esperar que la temperatura de los océanos aumente el doble de rápido de lo que hemos visto hasta ahora, y estar preparados para las consecuencias.\r\n\r\nDado que el agua caliente se expande, la temperatura de los océanos es uno de los principales motores del aumento del nivel del mar. El calentamiento de la superficie del agua también favorece los huracanes y tifones, aumentando su fuerza y frecuencia. La aceleración del calentamiento de los océanos amplifica los ciclos climáticos naturales como El Niño, reforzando sus efectos. También empeora las olas de calor oceánicas, que dañan los ecosistemas marinos -a menudo de forma irreversible- y cuestan miles de millones de euros en pérdidas para la pesca y la acuicultura.\r\n\r\nLos conjuntos de datos de alta calidad desarrollados por [la Iniciativa sobre el Cambio Climático de la ESA](stories/story-32/3) tienen como objetivo crear el mayor intervalo temporal de registros de datos posible desde el espacio, ayudando a los investigadores a descubrir nuevos conocimientos sobre los procesos que impulsan el sistema climático. Este conocimiento ayudará a mejorar la precisión de los modelos climáticos y proporcionará una base más firme para la acción climática.",
      "shortText": "## Futuro Calentamiento del Océano\r\n\r\nSi se mantienen los recientes ritmos de acumulación de energía de la Tierra, es probable que en los próximos 20 años se supere el aumento de 0,5 °C de la TSM media mundial observado en los últimos 40 años.\r\n\r\n- se prevé que la temperatura del océano aumente el doble de rápido en el futuro\r\n- el agua más caliente se expande, impulsando el aumento del nivel del mar\r\n- las aguas superficiales más cálidas provocan huracanes y tifones, aumentando su fuerza y frecuencia\r\n- el calentamiento acelerado de los océanos amplifica los ciclos climáticos naturales como El Niño, reforzando sus efectos\r\n- también empeora las olas de calor oceánicas, dañando los ecosistemas marinos y costando miles de millones de euros en pérdidas para la pesca y la acuicultura\r\n\r\nLos conjuntos de datos de alta calidad desarrollados por la Iniciativa sobre el Cambio Climático de la ESA tienen como objetivo crear el mayor intervalo temporal de registros de datos posible desde el espacio, ayudando a los investigadores a descubrir nuevos conocimientos sobre los procesos que impulsan el sistema climático. Este conocimiento ayudará a mejorar la precisión de los modelos climáticos y proporcionará una base más firme para la acción climática.",
      "images": [
        "assets/story44-image03.png"
      ],
      "imageCaptions": [
        "# Temperatura media global de la superficie del mar\r\nLa temperatura media global de la superficie del mar (GMSST) aumentará 4 veces más rápido en la década de 2020 que a finales de la década de 1980. El futuro aumento de la temperatura se ha modelizado utilizando escenarios con diferentes hipótesis sobre la acumulación de energía de la Tierra en las próximas décadas. El rango de incertidumbre de los escenarios 1-3 se muestra en verde. 1. Escenario más desfavorable según la tendencia energética acelerada a partir de 2010. 2. 2. Escenario moderado que vuelve a la tendencia lineal anterior a 2010. 3. Escenario con políticas de mitigación que reducen el desequilibrio energético de la Tierra. 4. Proyección de ajuste lineal a las observaciones, ignorando la aceleración. (ESA CCI)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}
