{
  "id": "story-44",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Ocean Warming\r\n\r\nDie Ozeane der Erde erwärmen sich, und das Tempo der Erwärmung beschleunigt sich. Zwischen April 2023 und Juni 2024 lagen die durchschnittlichen Meerestemperaturen weit über den bisherigen Rekorden, was zu einer Untersuchung der zugrunde liegenden Ursachen führte.",
      "shortText": "# Ocean Warming\r\n\r\nDie Ozeane der Erde erwärmen sich, und das Tempo der Erwärmung beschleunigt sich. Zwischen April 2023 und Juni 2024 lagen die durchschnittlichen Meerestemperaturen weit über den bisherigen Rekorden, was eine Untersuchung der Ursachen zur Folge hatte.",
      "images": [
        "assets/story44-image01.jpg"
      ]
    },
    {
      "type": "globe",
      "text": "## Beobachtete Veränderung\r\n\r\nSeit mehr als 40 Jahren beobachten Satelliten die Ozeane der Erde und zeichnen fast täglich die Temperatur der Meeresoberfläche mit großer Präzision auf. Obwohl die globale durchschnittliche Meeresoberflächentemperatur (SST) von Jahr zu Jahr auf und ab schwankt, ist der langfristige Trend steigend.\r\n\r\n![Grafik der globalen mittleren Meeresoberflächentemperatur ](assets/story44-image02.png)\r\n_Monatliche Grafik der globalen durchschnittlichen SST über 40 Jahre (ESA CCI)_\r\n\r\nZwischen 2023 und 2024 kam es jedoch zu einem ungewöhnlichen Temperatursprung, dem wärmsten Zeitraum, der jemals für die Ozeane der Erde aufgezeichnet wurde, wobei 14 Monate lang Rekorde gebrochen wurden. Zum Teil war dies auf ein [El Niño](stories/story-43/1) Erwärmungsereignis zurückzuführen, aber es ist auch ein Zeichen dafür, dass sich die Wärme im Ozean schneller aufbaut.  \r\n\r\nWissenschaftler der ESA-Initiative zum Klimawandel haben mögliche Ursachen für die Veränderung der Meeresoberflächentemperatur analysiert, darunter die Energiezufuhr durch die Sonne, Vulkanausbrüche, die El Niño Southern Oscillation (ENSO) und die gespeicherte Energie der Erde.",
      "shortText": "## Beobachtete Veränderung\r\n\r\nSeit mehr als 40 Jahren beobachten Satelliten die Ozeane der Erde und zeichnen fast täglich die Temperatur der Meeresoberfläche auf. Obwohl die globale durchschnittliche Meeresoberflächentemperatur (SST) von Jahr zu Jahr auf und ab schwankt, ist der langfristige Trend steigend.\r\n\r\n![Grafik der globalen durchschnittlichen Meeresoberflächentemperatur ](assets/story44-image02.png)\r\n_Monatliche Grafik der globalen durchschnittlichen SST über 40 Jahre (ESA CCI)_\r\n\r\nDie Temperaturen stiegen zwischen 2023 und 2024 sprunghaft an, dem wärmsten Zeitraum, der jemals für die Ozeane der Erde aufgezeichnet wurde. Dies ist zum Teil auf ein El-Niño-Wärmeereignis zurückzuführen, aber es ist auch ein Zeichen dafür, dass sich die Wärme im Ozean schneller aufbaut.\r\n\r\nWissenschaftler der ESA-Initiative zum Klimawandel haben mögliche Ursachen für die Veränderung der SST analysiert: Energiezufuhr durch die Sonne, Vulkanausbrüche, die El-Niño-Südliche Oszillation (ENSO) und die gespeicherte Energie der Erde.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# CCI Sea Surface Temperature",
      "layerAutoplay": true
    },
    {
      "type": "video",
      "text": "## Triebkräfte des Wandels\r\n\r\nSonneneffekt:\r\n\r\nDie Energie, die das Klimasystem der Erde antreibt, kommt in Form von Licht und Wärme von der Sonne, die über den Sonnenzyklus von 11 Jahren schwankt.\r\n\r\nVulkanische Eruptionen:\r\n\r\nAerosolpartikel von Vulkanen können die Menge der Sonnenenergie, die die Erdoberfläche erreicht, verringern. Der Ausbruch des Mount Pinatubo im Jahr 1991 schleuderte eine riesige Menge an Aerosolen hoch in die Atmosphäre, wo sie eine beträchtliche Menge an Sonnenenergie reflektierten und die Temperaturen auf der ganzen Welt für ein paar Jahre senkten.\r\n\r\nEl Niño Südliche Oszillation:\r\n\r\n[El-Niño- und La-Niña-Ereignisse](stories/story-16/6) verändern die Temperatur eines großen Teils des zentralen Pazifischen Ozeans und wirken sich so erheblich auf die globale durchschnittliche SST aus, wie in der SST-Darstellung gezeigt.\r\n\r\nEnergieakkumulation auf der Erde:\r\n\r\nSatelliten haben gemessen, dass die von der Sonne eintreffende Energie die von der Erde ausgehende Energie übersteigt. Dieses Energieungleichgewicht ist die Ursache für die globale Erwärmung. In den letzten 40 Jahren hat sich auf jedem Quadratmeter der Erdoberfläche schätzungsweise 1 Gigajoule Energie angesammelt - genug, um 4.500 Wasserkocher zu kochen.\r\n\r\nDurch die Quantifizierung der einzelnen Faktoren, die für die Erwärmung der Ozeane verantwortlich sind, können saisonale und interannuelle Schwankungen von langfristigen Trends getrennt werden. Die Addition der Einflussfaktoren ergibt eine gute Übereinstimmung mit den beobachteten SST-Veränderungen in den Satellitenaufzeichnungen.\r\n\r\nDie Energieakkumulation auf der Erde erweist sich als wichtigster Faktor für den langfristigen Temperaturanstieg und erklärt die beobachtete Beschleunigung der Ozeanerwärmung in den letzten vier Jahrzehnten. Dies deckt sich mit den Berichten über die Beschleunigung der Wärmespeicherung im Ozean und den Anstieg des Meeresspiegels.",
      "shortText": "## Triebkräfte des Wandels\r\n\r\n- Sonneneffekt: Licht und Wärme von der Sonne, die über den Sonnenzyklus von 11 Jahren variieren.\r\n\r\n- Vulkanische Eruptionen: Aerosolpartikel verringern die Menge an Sonnenenergie, die die Erdoberfläche erreicht. Der Vulkan Pinatubo schleuderte 1991 eine riesige Menge Aerosole in die Atmosphäre, die die Sonnenenergie reflektierten und die Temperaturen auf der ganzen Welt für einige Jahre senkten.\r\n\r\n- El Niño Südliche Oszillation: El Niño und La Niña verändern die Temperatur eines großen Teils des Pazifischen Ozeans und wirken sich erheblich auf die globale durchschnittliche SST aus, wie die SST-Darstellung zeigt.\r\n\r\n- Energieakkumulation auf der Erde: Es kommt mehr Energie von der Sonne herein als von der Erde weggeht. Dieses Energieungleichgewicht, das von Satelliten gemessen wird, treibt die globale Erwärmung voran. In den letzten 40 Jahren hat sich auf jedem Quadratmeter der Erdoberfläche 1 Gigajoule Energie angesammelt - genug, um 4.500 Wasserkocher zu kochen.\r\n\r\nDurch die Quantifizierung der einzelnen Faktoren, die zur Erwärmung der Ozeane beitragen, können saisonale und interannuelle Schwankungen von langfristigen Trends getrennt werden. Die Addition der Einflussfaktoren ergibt eine gute Übereinstimmung mit den beobachteten SST-Änderungen in den Satellitenaufzeichnungen.\r\n\r\nDie Energieakkumulation auf der Erde ist die wichtigste Ursache für den langfristigen Temperaturanstieg. Sie erklärt die beobachtete Beschleunigung der Erwärmung der Ozeane in den letzten vier Jahrzehnten und steht im Einklang mit den berichteten Beschleunigungen bei der Wärmespeicherung im Ozean und dem Anstieg des Meeresspiegels.",
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ],
      "videoPoster": "assets/oceanwarming.jpg",
      "videoSrc": [
        "assets/oceanwarming-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Künftige Erwärmung der Ozeane\r\n\r\nWenn die jüngste Energieakkumulation auf der Erde anhält, wird der in den letzten 40 Jahren beobachtete Anstieg der globalen mittleren SST um 0,5 °C in den nächsten 20 Jahren wahrscheinlich überschritten werden. Wir sollten damit rechnen, dass die Temperatur der Ozeane doppelt so schnell ansteigt wie bisher, und uns auf die Folgen einstellen.\r\n\r\nDa sich wärmeres Wasser ausdehnt, ist die Meerestemperatur ein wichtiger Faktor für den Anstieg des Meeresspiegels. Wärmeres Oberflächenwasser begünstigt auch Hurrikane und Taifune und erhöht deren Stärke und Häufigkeit. Die beschleunigte Erwärmung der Ozeane verstärkt die natürlichen Klimazyklen wie El Niño und verstärkt deren Auswirkungen. Sie verschlimmert auch die Hitzewellen im Meer, die die Meeresökosysteme - oft irreversibel - schädigen und der Fischerei und Aquakultur Verluste in Milliardenhöhe bescheren.\r\n\r\nDie hochwertigen Datensätze, die von der [ESA-Initiative zum Klimawandel](stories/story-32/3) entwickelt wurden, zielen darauf ab, die längste Zeitspanne an Datensätzen zu erstellen, die aus dem Weltraum möglich ist, und den Forschern dabei zu helfen, neue Erkenntnisse über die Prozesse, die das Klimasystem antreiben, zu gewinnen. Dieses Wissen wird dazu beitragen, die Genauigkeit von Klimamodellen zu verbessern und eine solidere Grundlage für Klimamaßnahmen zu schaffen.",
      "shortText": "## Künftige Erwärmung der Ozeane\r\n\r\nWenn die jüngsten Raten der Energieakkumulation auf der Erde anhalten, wird der in den letzten 40 Jahren beobachtete Anstieg der globalen mittleren SST um 0,5°C wahrscheinlich in den nächsten 20 Jahren überschritten werden.\r\n\r\n- Die Ozeantemperatur wird in Zukunft voraussichtlich doppelt so schnell ansteigen.\r\n- wärmeres Wasser dehnt sich aus und treibt den Anstieg des Meeresspiegels voran\r\n- wärmeres Oberflächenwasser begünstigt Hurrikane und Taifune und erhöht deren Stärke und Häufigkeit\r\n- die beschleunigte Erwärmung der Ozeane verstärkt die natürlichen Klimazyklen wie El Niño und verstärkt deren Auswirkungen\r\n- sie verschlimmert auch die Hitzewellen in den Ozeanen und schädigt die Meeresökosysteme, was der Fischerei und der Aquakultur Verluste in Milliardenhöhe beschert\r\n\r\nDie von der ESA-Initiative zum Klimawandel entwickelten hochwertigen Datensätze zielen darauf ab, die längste mögliche Zeitspanne von Datensätzen aus dem Weltraum zu erstellen und den Forschern dabei zu helfen, neue Erkenntnisse über die Prozesse, die das Klimasystem antreiben, zu gewinnen. Dieses Wissen wird dazu beitragen, die Genauigkeit von Klimamodellen zu verbessern und eine solidere Grundlage für Klimamaßnahmen zu schaffen.",
      "images": [
        "assets/story44-image03.png"
      ],
      "imageCaptions": [
        "# Globale mittlere Meeresoberflächentemperatur\r\nDie globale mittlere Meeresoberflächentemperatur (GMSST) steigt in den 2020er Jahren mehr als viermal so schnell an wie Ende der 1980er Jahre. Der künftige Temperaturanstieg wurde anhand von Szenarien mit unterschiedlichen Annahmen über die Energieakkumulation auf der Erde in den kommenden Jahrzehnten modelliert. Der Unsicherheitsbereich für die Szenarien 1-3 ist in grüner Farbe dargestellt. 1. Worst-Case-Szenario, das dem beschleunigten Energietrend ab 2010 folgt. 2. Moderates Szenario, das zum linearen Trend vor 2010 zurückkehrt. 3. Szenario mit Abschwächungsmaßnahmen, die das Energieungleichgewicht der Erde verringern. 4. Projektion der linearen Anpassung an die Beobachtungen, ohne Berücksichtigung der Beschleunigung. (ESA CCI)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}