{
  "id": "story-44",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Erwärmung der Ozeane\r\n\r\nDie Ozeane der Erde erwärmen sich und das Tempo der Erwärmung nimmt zu. Zwischen April 2023 und Juni 2024 lagen die durchschnittlichen Meerestemperaturen weit über den bisherigen Rekorden. Dies führte zu einer Untersuchung der zugrunde liegenden Ursachen.",
      "shortText": "# Erwärmung der Ozeane\r\n\r\nDie Ozeane der Erde erwärmen sich und das Tempo der Erwärmung nimmt zu. Zwischen April 2023 und Juni 2024 lagen die durchschnittlichen Meerestemperaturen weit über den bisherigen Rekorden, was zu einer Untersuchung der Ursachen führte.",
      "images": [
        "assets/story44-image01.jpg"
      ]
    },
    {
      "type": "globe",
      "text": "## Beobachtete Veränderung\r\n\r\nSeit mehr als 40 Jahren beobachten Satelliten die Ozeane der Erde und zeichnen fast täglich die Temperatur der Meeresoberfläche mit großer Präzision auf. Obwohl die globale mittlere Meeresoberflächentemperatur von Jahr zu Jahr schwankt, ist der langfristige Trend steigend.\r\n\r\n![Grafik der globalen mittleren Meeresoberflächentemperatur ](assets/story44-image02.png)\r\n_Monatlicher globaler Durchschnitt der Meeresoberflächentemperatur über 40 Jahre (ESA CCI)_\r\n\r\nZwischen 2023 und 2024 kam es jedoch zu einem ungewöhnlichen Temperaturanstieg. Dieser Zeitraum war der wärmste, der je im Ozean gemessen wurde, wobei 14 Monate in Folge neue Rekorde gebrochen wurden. Dies war zum Teil auf das [El Niño](stories/story-43/1) -Ereignis zurückzuführen. Es ist aber auch ein Zeichen dafür, dass sich der Ozean schneller erwärmt.  \r\n\r\nWissenschaftler:innen der ESA Climate Change Initiative haben mögliche Ursachen für die Veränderung der Meeresoberflächentemperatur analysiert, darunter die Energiezufuhr von der Sonne, Vulkanausbrüche, der sogenannte ENSO (El Nino-Southern Oscillation) und die gespeicherte Energie im Erdsystem.",
      "shortText": "## Beobachtete Veränderung\r\n\r\nSeit mehr als 40 Jahren beobachten Satelliten die Ozeane und zeichnen fast täglich die Oberflächentemperatur auf. Obwohl die globale mittlere Meeresoberflächentemperatur von Jahr zu Jahr schwankt, ist der langfristige Trend steigend.\r\n\r\n![Grafik der globalen durchschnittlichen Meeresoberflächentemperatur ](assets/story44-image02.png)\r\n_Monatlicher, globaler Durchschnitt der Meeresoberflächentemperatur über 40 Jahre (ESA CCI)_\r\n\r\nDie Temperaturen stiegen zwischen 2023 und 2024 ungewöhnlich an, mit dem wärmsten Zeitraum, der je im Ozean gemessen wurde. Dies ist zum Teil auf ein El Niño-Ereignis zurückzuführen. Es ist aber auch ein Zeichen dafür, dass sich der Ozean schneller erwärmt.\r\n\r\nWissenschaftler:innen der ESA Climate Change Initiative haben mögliche Ursachen für die Veränderung der Meeresoberflächentemperatur analysiert: Energiezufuhr von der Sonne, Vulkanausbrüche, der sogenannte ENSO (El Niño-Southern Oscillation) und die gespeicherte Energie im Erdsystem.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# CCI Sea Surface Temperature",
      "layerAutoplay": true
    },
    {
      "type": "video",
      "text": "## Treiber des Wandels\r\n\r\nEinfluss der Sonneneinstrahlung:\r\n\r\nDie Energie, die das Klimasystem der Erde antreibt, stammt aus Licht und Wärme der Sonne, die sich im etwa 11-jährigen Zyklus der Sonnenaktivität verändern.\r\n\r\nVulkanausbrüche:\r\n\r\nAerosolpartikel von Vulkanen können die Menge der Sonnenenergie, die die Erdoberfläche erreicht, verringern.\r\nSo schleuderte der Pinatubo beim Ausbruch im Jahr 1991 eine große Menge an Aerosolen bis in die obere Atmosphäre. Diese reflektierten einen erheblichen Teil der Sonnenenergie und senkten so für mehrere Jahre die Temperaturen weltweit.\r\n\r\nEl Niño-Southern Oscillation:\r\n\r\n[El Niño- und La Niña-Ereignisse](stories/story-16/6) verändern die Temperatur großer Teile des zentralen Pazifischen Ozeans und wirken sich somit erheblich auf die globale mittlere Meeresoberflächentemperatur aus, wie in der Darstellung zu sehen ist.\r\n\r\nEnergieaufbau im Erdsystem:\r\n\r\nSatelliten haben gemessen, dass mehr Energie von der Sonne auf die Erde trifft, als von der Erde wieder abgegeben wird. Dieses Energieungleichgewicht ist die Ursache für die globale Erwärmung. In den letzten 40 Jahren hat sich schätzungsweise pro Quadratmeter Erdoberfläche etwa ein Gigajoule Energie angesammelt – genug, um 4.500 Wasserkocher zum Kochen zu bringen.\r\n\r\nDurch die Quantifizierung der einzelnen Antriebe der Ozeanerwärmung lassen sich saisonale und jährliche Schwankungen von langfristigen Trends unterscheiden. Addiert man all diese antreibenden Faktoren, ergibt sich eine gute Übereinstimmung mit den beobachteten Meeresoberflächentemperaturen im Zeitraum der Satellitenmessungen. \r\n\r\nDie Zunahme der Energie im Erdsystem ist der wichtigste Antrieb des langfristigen Temperaturanstiegs und erklärt die beobachtete Beschleunigung der Ozeanerwärmung in den vergangenen vier Jahrzehnten. Dies stimmt mit den berichteten Beschleunigungen der Speicherung von Wärme im Ozean und des Meeresspiegelanstiegs überein.",
      "shortText": "## Treiber des Wandels\r\n\r\n- Einfluss der Sonneneinstrahlung: Licht und Wärme von der Sonne, die sich im etwa 11-jährigen Zyklus der Sonnenaktivität verändern.\r\n\r\n- Vulkanausbrüche: Aerosolpartikel verringern die Menge an Sonnenenergie, die die Erdoberfläche erreicht. Der Vulkan Pinatubo schleuderte 1991 eine riesige Menge Aerosole in die Atmosphäre, die die Sonnenenergie reflektierten und die Temperaturen auf der ganzen Welt für einige Jahre senkten.\r\n\r\n- El Niño-Southern Oscillation: El Niño und La Niña verändern die Temperatur eines großen Teils des Pazifischen Ozeans und wirken sich erheblich auf die globale mittlere Meeresoberflächentemperatur aus, wie in der Darstellung zu sehen ist.\r\n\r\n- Energieaufbau im Erdsystem: Es trifft mehr Energie von der Sonne auf die Erde, als von der Erde wieder abgegeben wird. Dieses Energieungleichgewicht, das von Satelliten gemessen wird, treibt die Erderwärmung voran. In den letzten 40 Jahren hat sich auf jedem Quadratmeter der Erdoberfläche 1 Gigajoule Energie angesammelt - genug, um 4.500 Wasserkocher zum Kochen zu bringen.\r\n\r\nDurch die Quantifizierung der einzelnen Antriebe der Ozeanerwärmung lassen sich saisonale und jährliche Schwankungen von langfristigen Trends unterscheiden. Addiert man all diese antreibenden Faktoren, ergibt sich eine gute Übereinstimmung mit den beobachteten Meeresoberflächentemperaturen im Zeitraum der Satellitenmessungen. \r\n\r\nDie Zunahme der Energie im Erdsystem ist der wichtigste Antrieb des langfristigen Temperaturanstiegs und erklärt die beobachtete Beschleunigung der Ozeanerwärmung in den vergangenen vier Jahrzehnten. Dies stimmt mit den berichteten Beschleunigungen der Speicherung von Wärme im Ozean und des Meeresspiegelanstiegs überein.",
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ],
      "videoPoster": "assets/oceanwarming.jpg",
      "videoCaptions": "assets/oceanwarming.vtt",
      "videoSrc": [
        "assets/oceanwarming-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Künftige Erwärmung der Ozeane\r\n\r\nWenn der Energieaufbau im Erdsystem weiterhin ansteigt, könnte die globale Meeresoberflächentemperatur in den nächsten 20 Jahren um weitere 0,5 °C zunehmen und damit den Anstieg übertreffen, der in den vergangenen 40 Jahren beobachtet wurde. Wir müssen davon ausgehen, dass die Meerestemperatur doppelt so schnell steigen wird wie bisher. Deshalb sollten wir uns frühzeitig auf die Folgen vorbereiten.\r\n\r\nDa sich Wasser mit steigender Temperatur ausdehnt, ist die Meerestemperatur ein entscheidender Faktor für den Anstieg des Meeresspiegels. Wärmeres Oberflächenwasser begünstigt zudem Hurrikans und Taifune und intensiviert deren Stärke und Häufigkeit. Die beschleunigte Erwärmung der Ozeane verstärkt natürliche Klimazyklen wie El Niño und deren Auswirkungen. Auch Hitzewellen in den Meeren nehmen zu, welche die marinen Ökosysteme – oft irreversibel – schädigen und der Fischerei und Aquakultur Verluste in Milliardenhöhe verursachen\r\n\r\nZiel ist es, mit den im Rahmen der [ESA Climate Change Initiative](stories/story-32/3) entwickelten hochwertigen Datensätze die längste Zeitspanne an Datenaufzeichnungen aus dem Weltraum zu generieren. Damit sollen Forschende neue Erkenntnisse über die Prozesse gewinnen, die das Klimasystem beeinflussen. Dieses Wissen wird dazu beitragen, die Genauigkeit von Klimamodellen zu verbessern und eine solidere Grundlage für Klimaschutzmaßnahmen zu schaffen.",
      "shortText": "## Künftige Erwärmung der Ozeane\r\n\r\nWenn der Energieaufbau im Erdsystem weiterhin ansteigt, könnte die globale mittlere Meeresoberflächentemperatur in den nächsten 20 Jahren um weitere 0,5 °C zunehmen und damit den Anstieg übertreffen, der in den vergangenen 40 Jahren beobachtet wurde.\r\n\r\n- Die Meerestemperatur wird in Zukunft voraussichtlich doppelt so schnell ansteigen wie bisher\r\n- Wasser mit steigender Temperatur dehnt sich aus und treibt den Anstieg des Meeresspiegels voran\r\n- Wärmeres Oberflächenwasser begünstigt das Entstehen von Hurrikans und Taifunen und erhöht deren Stärke und Häufigkeit\r\n- Die beschleunigte Erwärmung der Ozeane verstärkt natürliche Klimazyklen wie El Niño und deren Auswirkungen\r\n- Hitzewellen in den Meeren nehmen zu und schädigen dort die Ökosysteme, was der Fischerei und der Aquakultur Verluste in Milliardenhöhe verursacht\r\n\r\nZiel ist es, mit den im Rahmen der ESA Climate Change Initiative entwickelten hochwertigen Datensätze die längste Zeitspanne an Datenaufzeichnungen aus dem Weltraum zu generieren. Damit sollen Forschende neue Erkenntnisse über die Prozesse gewinnen, die das Klimasystem beeinflussen. Dieses Wissen wird dazu beitragen, die Genauigkeit von Klimamodellen zu verbessern und eine solidere Grundlage für Klimaschutzmaßnahmen zu schaffen.",
      "images": [
        "assets/story44-image03.png"
      ],
      "imageCaptions": [
        "# Globale mittlere Meeresoberflächentemperatur\r\nDie globale mittlere Meeresoberflächentemperatur (GMSST) steigt in den 2020er Jahren mehr als viermal so schnell an wie Ende der 1980er Jahre. Der künftige Temperaturanstieg wurde anhand von Szenarien mit unterschiedlichen Annahmen über den Energieaufbau im Erdsystem in den kommenden Jahrzehnten modelliert. Der Unsicherheitsbereich für die Szenarien 1-3 ist in grüner Farbe dargestellt. 1. Worst-Case-Szenario, das dem beschleunigten Energietrend ab 2010 folgt. 2. Moderates Szenario, das zum linearen Trend vor 2010 zurückkehrt. 3. Szenario mit Abschwächungsmaßnahmen, die das Energieungleichgewicht der Erde verringern. 4. Projektion der linearen Anpassung an die Beobachtungen, ohne Berücksichtigung der Beschleunigung. (ESA CCI)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}
