{
  "id": "story-44",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Réchauffement des océans\r\n\r\nSur Terre, les océans se réchauffent et le rythme du réchauffement s'accélère. Entre avril 2023 et juin 2024, les températures moyennes des océans ont largement dépassé les précédents records, ce qui a conduit à une enquête sur les causes sous-jacentes.",
      "shortText": "# Réchauffement des océans\r\n\r\nSur Terre, les océans de la Terre se réchauffent et le rythme du réchauffement s'accélère. Entre avril 2023 et juin 2024, les températures moyennes des océans ont largement dépassé les précédents records, ce qui a conduit à une enquête sur les causes sous-jacentes.",
      "images": [
        "assets/story44-image01.jpg"
      ]
    },
    {
      "type": "globe",
      "text": "## Changement observé\r\n\r\nLes satellites observent les océans sur Terre depuis plus de 40 ans, enregistrant presque chaque jour la température de la surface de la mer avec une grande précision. Bien que la température moyenne de la surface de la mer (TSM) fluctue d'une année à l'autre, la tendance à long terme est à la hausse.\r\n\r\nGraphique de la température moyenne à la surface de la mer ](assets/story44-image02.png)\r\nGraphique de la moyenne mensuelle de la TSM à l'échelle mondiale sur 40 ans (ESA CCI)\r\n\r\nMais un bond inhabituel des températures s'est produit entre 2023 et 2024, période la plus chaude jamais enregistrée pour les océans sur Terre, avec des records battus pendant 14 mois. Ce phénomène est en partie dû à un épisode de réchauffement [El Niño](stories/story-43/1), mais il est aussi le signe que la chaleur s'accumule plus rapidement dans l'océan.  \r\n\r\nLes scientifiques de l'initiative sur le changement climatique de l'ESA ont analysé les facteurs potentiels expliquant l'évolution de la température à la surface de la mer, notamment l'apport énergétique du soleil, les éruptions volcaniques, l'oscillation australe El Niño (ENSO) et l'énergie accumulée par la Terre.",
      "shortText": "## Changement observé\r\n\r\nLes satellites observent les océans sur Terre depuis plus de 40 ans, enregistrant la température de la surface de la mer presque tous les jours. Bien que la température moyenne de la surface de la mer (TSM) fluctue d'une année à l'autre, la tendance à long terme est à la hausse.\r\n\r\nGraphique de la température moyenne à la surface de la mer ](assets/story44-image02.png)\r\nGraphique de la moyenne mensuelle de la TSM à l'échelle mondiale sur 40 ans (ESA CCI)\r\n\r\nLes températures ont bondi entre 2023 et 2024, période la plus chaude jamais enregistrée pour les océans de la planète. Cela s'explique en partie par le phénomène El Niño, mais c'est aussi le signe que la chaleur s'accumule plus rapidement dans l'océan.\r\n\r\nLes scientifiques de l'initiative sur le changement climatique de l'ESA ont analysé les facteurs potentiels de l'évolution de la TSM : l'apport énergétique du Soleil, les éruptions volcaniques, l'oscillation australe El Niño (ENSO) et l'énergie accumulée par la Terre.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# CCI Sea Surface Temperature",
      "layerAutoplay": true
    },
    {
      "type": "video",
      "text": "## Les mécanismes induisant le changement\r\n\r\nL'effet solaire :\r\n\r\nL'énergie qui alimente le système climatique de la Terre se présente sous la forme de lumière et de chaleur provenant du soleil, qui varie au cours du cycle solaire de 11 ans.\r\n\r\nÉruptions volcaniques :\r\n\r\nLes particules d'aérosols provenant des volcans peuvent contribuer à la réduction de la quantité d'énergie solaire atteignant la surface de la Terre. L'éruption du mont Pinatubo en 1991 a projeté un énorme volume d'aérosols dans l'atmosphère où ils ont réfléchi une quantité importante d'énergie solaire, faisant baisser les températures dans le monde entier pendant quelques années.\r\n\r\nL'oscillation australe El Niño :\r\n\r\n[Les phénomènes El Niño et La Niña (stories/story-16/6) modifient la température d'une grande partie du centre de l'océan Pacifique et affectent ainsi de manière significative la TSM moyenne mondiale, comme le montre le graphique de la TSM.\r\n\r\nAccumulation d'énergie terrestre :\r\n\r\nLes satellites ont mesuré que l'énergie solaire incidente dépasse l'énergie sortant de la Terre. C'est ce déséquilibre énergétique qui est à l'origine du réchauffement climatique. Au cours des 40 dernières années, on estime que chaque mètre carré de la surface de la Terre a accumulé environ 1 gigajoule d'énergie, soit assez pour porter à ébulition l'eau contenue dans 4 500 bouilloires.\r\n\r\nEn quantifiant les différents facteurs du réchauffement des océans, il est possible de séparer la variabilité saisonnière et interannuelle des tendances à long terme. L'addition des facteurs permet d'obtenir une bonne adéquation avec les changements observés de la TSM sur l'ensemble des relevés satellitaires.\r\n\r\nL'accumulation d'énergie terrestre s'avère être le facteur le plus important de l'augmentation de la température à long terme et explique l'accélération observée du réchauffement des océans au cours des quatre dernières décennies. Cette constatation est cohérente avec les accélérations observées dans le stockage de la chaleur dans l'océan et l'élévation du niveau de la mer.",
      "shortText": "## Les mécanismes induisant le changement\r\n\r\n- Effet solaire : Lumière et chaleur du soleil, variant au cours du cycle solaire de 11 ans.\r\n\r\n- Éruptions volcaniques : Les particules d'aérosols contiribuent à la réduction de la quantité d'énergie solaire qui atteint la surface de la Terre. Le mont Pinatubo a projeté un énorme volume d'aérosols dans l'atmosphère en 1991, réfléchissant l'énergie solaire et abaissant les températures dans le monde entier pendant quelques années.\r\n\r\n- L'oscillation australe El Niño : El Niño et La Niña modifient la température d'une grande partie de l'océan Pacifique, affectant de manière significative la TSM moyenne mondiale, comme le montre le graphique de la TSM.\r\n\r\n- Accumulation d'énergie terrestre : La Terre reçoit plus d'énergie du Soleil qu'elle n'en émet. Ce déséquilibre énergétique, mesuré par les satellites, est à l'origine du réchauffement climatique. Au cours des 40 dernières années, chaque mètre carré de la surface de la Terre a accumulé 1 gigajoule d'énergie, soit assez pour faire bouillir 4 500 bouilloires.\r\n\r\nEn quantifiant les différents facteurs du réchauffement des océans, il est possible de séparer la variabilité saisonnière et interannuelle des tendances à long terme. L'addition des facteurs permet d'obtenir une bonne adéquation avec les variations observées de la TSM sur l'ensemble des relevés satellitaires.\r\n\r\nL'accumulation d'énergie terrestre est le facteur le plus important de l'augmentation de la température à long terme. Elle explique l'accélération observée du réchauffement des océans au cours des quatre dernières décennies et est cohérente avec les accélérations signalées dans le stockage de la chaleur dans les océans et l'élévation du niveau de la mer.",
      "imageFits": [
        "cover",
        "cover",
        "contain",
        "contain",
        "contain"
      ],
      "videoPoster": "assets/oceanwarming.jpg",
      "videoSrc": [
        "assets/oceanwarming-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Réchauffement futur des océans\r\n\r\nSi les taux récents d'accumulation de l'énergie terrestre se maintiennent, l'augmentation de 0,5°C de la TSM moyenne mondiale observée au cours des 40 dernières années sera probablement dépassée au cours des 20 prochaines années. Nous devons nous attendre à ce que la température des océans augmente deux fois plus vite que ce que nous avons observé jusqu'à présent, et nous préparer à en subir les conséquences.\r\n\r\nÉtant donné que l'eau chaude se dilate, la température des océans est l'un des principaux facteurs de l'élévation du niveau de la mer. Les eaux de surface plus chaudes alimentent également les ouragans et les typhons, augmentant leur intensité et leur fréquence. L'accélération du réchauffement des océans amplifie les cycles climatiques naturels tels qu'El Niño, renforçant ainsi leurs effets. Elle aggrave également les vagues de chaleur océaniques qui endommagent les écosystèmes marins - souvent de manière irréversible - et entraînent des milliards d'euros de pertes pour la pêche et l'aquaculture.\r\n\r\nLes ensembles de données de haute qualité développés par [l'initiative de l'ESA sur le changement climatique](stories/story-32/3) visent à créer la plus longue période d'enregistrement de données possible depuis l'espace, aidant ainsi les chercheurs à découvrir de nouvelles connaissances sur les processus qui régissent le système climatique. Ces connaissances permettront d'améliorer la précision des modèles climatiques et de fournir une base plus solide pour l'action climatique.",
      "shortText": "## Réchauffement futur des océans\r\n\r\nSi les taux récents d'accumulation de l'énergie terrestre se maintiennent, l'augmentation de 0,5°C de la TSM moyenne mondiale observée au cours des 40 dernières années sera probablement dépassée au cours des 20 prochaines années.\r\n\r\n- la température des océans devrait augmenter deux fois plus vite à l'avenir\r\n- l'eau plus chaude se dilate, entraînant une élévation du niveau de la mer\r\n- les eaux de surface plus chaudes alimentent les ouragans et les typhons, augmentant leur intensité et leur fréquence\r\n- le réchauffement accéléré des océans amplifie les cycles climatiques naturels tels qu'El Niño, renforçant ainsi leurs effets\r\n- il aggrave également les vagues de chaleur océanique, endommageant les écosystèmes marins et entraînant des milliards d'euros de pertes pour la pêche et l'aquaculture.\r\n\r\nLes ensembles de données de haute qualité développés par l'initiative de l'ESA sur le changement climatique visent à créer la plus longue période d'enregistrement de données possible depuis l'espace, aidant ainsi les chercheurs à acquérir de nouvelles connaissances sur les processus qui régissent le système climatique. Ces connaissances permettront d'améliorer la précision des modèles climatiques et de fournir une base plus solide pour l'action climatique.",
      "images": [
        "assets/story44-image03.png"
      ],
      "imageCaptions": [
        "# Température moyenne globale de la surface de la mer\r\nLa température moyenne globale de la surface de la mer (GMSST) augmentera plus de quatre fois plus vite dans les années 2020 qu'elle ne l'était à la fin des années 1980. L'augmentation future de la température a été modélisée à l'aide de scénarios reposant sur différentes hypothèses concernant l'accumulation d'énergie par la Terre au cours des prochaines décennies. La marge d'incertitude des scénarios 1 à 3 est indiquée en vert. 1. Scénario le plus pessimiste suivant la tendance énergétique accélérée à partir de 2010. 2. Scénario modéré revenant à la tendance linéaire d'avant 2010. 3. Scénario dans lequel les politiques d'atténuation réduisent le déséquilibre énergétique de la Terre. 4. Projection de l'ajustement linéaire aux observations, sans tenir compte de l'accélération. (ESA CCI)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ]
    }
  ]
}