{
  "id": "story-16",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Planeten-Wärmepumpen\r\n\r\nSowohl der Ozean als auch die Atmosphäre verteilen die Energie auf dem Planeten. Während die Atmosphäre für unser Wetter verantwortlich ist, können die Ozeane viel mehr Wärme speichern, was sie zu einem stabileren Indikator für Klimatrends macht.",
      "shortText": "# Planeten-Wärmepumpen\r\n\r\nSowohl der Ozean als auch die Atmosphäre verteilen die Energie auf dem Planeten. Während die Atmosphäre für unser Wetter verantwortlich ist, können die Ozeane viel mehr Wärme speichern, was sie zu einem stabileren Indikator für Klimatrends macht.",
      "images": [
        "assets/sst.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Hohe Kapazität\r\n\r\nWenn Sie am Mittsommertag im Meer baden gehen, kann das Wasser überraschend kühl sein. Obwohl die Sonne am höchsten steht und es mehr Sonnenstunden gibt als an jedem anderen Tag des Jahres, erreicht das Meer seine Höchsttemperatur erst zwei oder drei Monate später. Diese Verzögerung zeigt, dass das Meer eine hohe Wärmekapazität hat - es braucht viel Energie, um seine Temperatur zu ändern, so dass es sich nur langsam erwärmt und langsam abkühlt.\r\n \r\nDadurch ist das Meer ein unglaublich guter Wärmespeicher. So gut, dass nur die obersten drei Meter des Ozeans so viel Wärme enthalten wie die gesamte Atmosphäre. Die Fähigkeit des Ozeans, die von der Sonne aufgenommene Energie zu speichern, zu transportieren und langsam wieder abzugeben, ist einer der wichtigsten Regulatoren für das Wetter und das Klima auf unserem Planeten.",
      "shortText": "## Hohe Kapazität\r\n\r\nDas Meer erreicht seine Höchsttemperatur im Herbst.\r\n\r\nDas Meer hat eine hohe Wärmekapazität - es ist:\r\n\r\n- erwärmt sich langsam, kühlt sich langsam ab\r\n- sehr gut im Speichern von Wärme\r\n\r\nDie obersten 3 Meter des Ozeans enthalten so viel Wärme wie die gesamte Atmosphäre.\r\n\r\nDie Ozeane:\r\n\r\n- akkumulieren, transportieren und geben langsam Energie von der Sonne ab\r\n- sind einer der wichtigsten Regulatoren für Wetter und Klima auf unserem Planeten",
      "images": [
        "assets/sst_large_01.jpg",
        "assets/sst_large_18a.jpg",
        "assets/story16-04.jpg",
        "assets/sst_large_08.jpg",
        "assets/story16-03.png"
      ],
      "imageCaptions": [
        "Die obersten drei Meter des Meeres enthalten so viel Wärme wie die gesamte Atmosphäre (christianvizl.com)",
        "Karte der Meeresoberflächentemperatur für die europäische Atlantikküste und das westliche Mittelmeer für den 28. Juni 2010, aus einem Klimamodell, das Satellitenbeobachtungen einbezieht (GMES-MyOcean)",
        "Hurrikan Dorian trifft am 2. September 2019 auf die Küste Floridas, nachdem er am Vortag die Bahamas verwüstet hatte. Dorian war ein Hurrikan der Kategorie 5 und der stärkste jemals im offenen Atlantik registrierte Sturm. (Copernicus Sentinel-3-Daten, verarbeitet von der ESA)",
        "Querschnitt durch den Nordatlantik, der zeigt, wie die Meerestemperatur an der Oberfläche und in der Tiefe variiert. Satelliten können nur die Oberflächentemperatur der obersten Schicht messen, die viel weniger als einen Millimeter dick ist. Um die Temperatur in der Tiefe zu messen, werden schwimmende Bojen eingesetzt. (Planetarische Visionen)",
        "Die thermohaline Zirkulation führt kaltes, dichtes Wasser (blau) tief in den Ozean und um die Welt. Dieses \"Bodenwasser\" verliert schließlich durch Vermischung und Erwärmung seine Identität, steigt im Pazifik und im Indischen Ozean wieder an die Oberfläche und kehrt als warmes Oberflächenwasser (rot) in den Nordatlantik zurück."
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Wärmepumpen der Erde\r\n\r\nDer Äquator erhält viel mehr Energie von der Sonne als die Polarregionen. Diese Energie wird durch die Zirkulation der Ozeane (Strömungen) und der Atmosphäre (Winde) über die ganze Welt verteilt.\r\n\r\nDie Meeresströmungen werden durch die Rotation der Erde, die Oberflächenwinde und die Unterschiede in der Wasserdichte aufgrund von Salzgehalt und Temperaturschwankungen angetrieben. Die Zirkulation erfolgt auf der Nordhalbkugel im Allgemeinen im Uhrzeigersinn und auf der Südhalbkugel gegen den Uhrzeigersinn.\r\n\r\nWarme Strömungen wie der Golfstrom bringen Wärme vom Äquator und den Tropen in höhere Breitengrade. Dieser polwärts gerichtete Wärmetransport ist für das milde Klima in Westeuropa verantwortlich.\r\n\r\nDer interaktive Globus zeigt, wie der Golfstrom warmes Wasser an der Ostküste Nordamerikas und über den Atlantik transportiert. Im Pazifik erwärmt der Kuroshio-Strom die Ostküste Japans, während eine kalte Äquatorialströmung in der Regel von Südamerika aus nach Westen verläuft.",
      "shortText": "## Wärmepumpen der Erde\r\n\r\nDie Meeresströmungen werden angetrieben durch:\r\n\r\n- die Rotation der Erde\r\n- Oberflächenwinde\r\n- Unterschiede in der Wasserdichte aufgrund von Salzgehalt und Temperaturschwankungen\r\n\r\nWarme Strömungen bringen Wärme vom Äquator in höhere Breitengrade.\r\n\r\nDer Golfstrom ist für das milde Klima in Westeuropa verantwortlich.\r\n\r\nDer Datenviewer zeigt:\r\n\r\n- den warmen Golfstrom im Nordatlantik\r\n- den warmen Kuroshio-Strom im Pazifik\r\n- den kalten Äquatorialstrom, der sich von Südamerika aus nach Westen erstreckt.\r\n- die Zirkulation im Uhrzeigersinn auf der Nordhalbkugel\r\n- gegen den Uhrzeigersinn gerichtete Zirkulation auf der Südhalbkugel",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# CCI Meeresoberflächentemperatur"
    },
    {
      "type": "video",
      "text": "## Wetterküchen\r\n\r\nDie Ozeane und die Atmosphäre transportieren etwa die gleiche Wärmemenge in Richtung der Pole, aber die Zirkulation der Atmosphäre selbst wird teilweise durch den [Energieaustausch](stories/story-21/2) angetrieben, wenn Wasser aus dem Ozean verdunstet und als Regen zurückfällt. Hier wird unser Wetter gemacht.\r\n\r\nHöhere Meeresoberflächentemperaturen führen zu mehr Verdunstung. Mehr Wasserdampf in der Atmosphäre bedeutet potenziell mehr Wolken und mehr Regen. Das wärmere Wasser im westlichen Mittelmeer ist ein Schlüsselfaktor für die plötzlichen Regenfälle und Sturzfluten, die im Spätsommer die Küsten Frankreichs, Italiens und Spaniens heimsuchen.\r\n\r\nIn größerem Maßstab sind die hohen Temperaturen in den tropischen Ozeanen die Ursache für extreme Wetterereignisse wie Hurrikane. Der Energieaustausch zwischen Ozean und Atmosphäre während dieser Ereignisse zeigt sich in einem Absinken der Meeresoberflächentemperatur im Gefolge großer Wirbelstürme.  \r\n \r\n## Klimaindikatoren\r\nIm Jahr 2020 stießen die Meteorologen bei der Benennung der atlantischen Stürme an das Ende des Alphabets und mussten erst zum zweiten Mal auf griechische Buchstaben zurückgreifen (das erste Mal war 2005). Es ist zwar nicht klar, dass es in einer sich erwärmenden Welt mehr Hurrikane geben wird, aber es gibt Anzeichen dafür, dass die Stürme stärker werden, so dass wir wahrscheinlich mehr Hurrikane der schädlichsten Kategorien 4 und 5 erleben werden.\r\n\r\nWährend atmosphärische Wettersysteme die Energie schnell um den Planeten bewegen können, ist der Ozean aufgrund seiner viel größeren Wärmekapazität ein besserer Indikator für längerfristige Klimatrends. Das Meer ist ein wichtiger Regulator des Klimas, und die Temperatur seiner Oberfläche ist eine wichtige Messgröße für Klimaforscher. Der Anstieg der globalen Durchschnittslufttemperatur hat sich im ersten Jahrzehnt dieses Jahrhunderts verlangsamt, was einige veranlasst hat, die globale Erwärmung in Frage zu stellen. Diese Verlangsamung hat sich jedoch als vorübergehend erwiesen, und die Lufttemperaturen sind seit 2012 wieder rasch angestiegen. Die Temperatur der Ozeane stieg während des gesamten Zeitraums weiter an.",
      "shortText": "## Wetterküchen\r\n\r\nDie Ozeane und die Atmosphäre transportieren etwa die gleiche Wärmemenge in Richtung der Pole.\r\n\r\nAuch bei der Verdunstung und Kondensation von Wasser wird Energie ausgetauscht.\r\n\r\nDas Meer ist ein wichtiger Regulator des Klimas, und seine Temperatur ist eine wichtige Messgröße.\r\n\r\nHöhere Meeresoberflächentemperaturen ermöglichen:\r\n\r\n- mehr Verdunstung\r\n- und damit mehr Wasserdampf in der Atmosphäre\r\n- mit dem Potenzial für mehr Wolken und mehr Regen\r\n\r\nHohe Wassertemperaturen in tropischen Ozeanen führen zu extremen Wetterereignissen wie Hurrikans.\r\n\r\nIn der Atmosphäre kann sich die Energie schnell um den Planeten bewegen, aber der Ozean ist ein stabilerer Indikator für längerfristige Klimatrends.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "IxgaH7mzG-o"
    },
    {
      "type": "globe",
      "text": "## Fisherman's Friend\r\n\r\nSatelliten, die Infrarotkameras verwenden, können die Meerestemperatur bis auf wenige Zehntel Grad Celsius genau messen. Karten der Meeresoberflächentemperatur (SST) zeigen nicht nur warme und kalte Strömungen, sondern auch, wo kaltes Wasser aus der Tiefsee an die Oberfläche drängt und die Nährstoffe mit sich bringt, von denen die größten Fischereien der Welt leben. Andere Kameras können die Farbe des Ozeans aufzeichnen und das Chlorophyll in winzigen schwimmenden Pflanzen, dem Phytoplankton, sichtbar machen.\r\n\r\nMit den interaktiven Globen können Sie die SST und das Chlorophyll des Ozeans vergleichen. Vor den Küsten Perus, Argentiniens und Namibias gibt es hohe Chlorophyllkonzentrationen. In diesen Gebieten treiben die vorherrschenden Winde das Oberflächenwasser ab und kaltes, tiefes Wasser steigt auf, um es zu ersetzen, wodurch die Nährstoffe, von denen das Plankton lebt, an die Oberfläche gelangen.\r\n\r\nDa das Phytoplankton die Grundlage vieler ozeanischer Nahrungsketten bildet, gibt es in planktonreichen Gebieten in der Regel viele Fische und andere Meeresbewohner. Moderne Fischereiflotten nutzen daher SST-Karten von Satelliten, um Fische zu finden und täglich zu verfolgen.\r\n\r\nDas Phytoplankton spielt ebenfalls eine wichtige Rolle für das Klima, da es mit Hilfe von Chlorophyll Kohlendioxid durch Photosynthese aufnimmt, genau wie die Pflanzen an Land. Die Farbe des Ozeans ist also auch eine wichtige Klimavariable.",
      "shortText": "## Fisherman's Friend\r\n\r\nSST-Karten zeigen, wo kaltes Tiefenwasser aufsteigt und Nährstoffe an die Oberfläche bringt.\r\n\r\nModerne Fischereiflotten nutzen SST-Karten von Satelliten, um Fische zu finden und zu verfolgen.\r\n\r\nDer interaktive Globus zeigt:\r\n\r\n- einen Vergleich zwischen SST und Chlorophyll im Ozean (im Phytoplankton)\r\n- hohe Chlorophyllkonzentrationen in Verbindung mit Gebieten mit Kaltwasserauftrieb vor den Küsten Perus, Argentiniens und Namibias.\r\n\r\nPhytoplankton ist die Basis der ozeanischen Nahrungskette, spielt aber auch eine Schlüsselrolle für das Klima, indem es durch Photosynthese Kohlendioxid absorbiert.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -60.11,
          "latitude": -19.14,
          "height": 10614832.84
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.83,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2009-03-30T12:00:00.000Z"
        },
        {
          "id": "oc.chlor_a",
          "timestamp": "2009-03-30T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Meeresoberflächentemperatur im Vergleich zur Chlorophyll-a-Konzentration"
    },
    {
      "type": "globe",
      "text": "## Die Höhen und Tiefen des Ozeans\r\n\r\nWährend der Auftrieb oft von den Oberflächenwinden angetrieben wird, wird das Absinken des Wassers in die Tiefsee weitgehend von Temperatur und Salzgehalt bestimmt, die die Dichte des Wassers steuern. Wo der Nordatlantik auf kalte arktische Luftmassen trifft, kühlt der Ozean schnell ab, und die Bildung von Meereis hinterlässt überschüssiges Salz im Wasser. Kühleres, salzigeres Wasser ist dichter und sinkt. Ähnliche Prozesse laufen auch rund um die Antarktis im Südlichen Ozean ab.\r\n\r\nDer interaktive Globus zeigt den Salzgehalt an der Meeresoberfläche. Er ist dort niedrig, wo große Flüsse Süßwasser in den Ozean einleiten. Die höchsten Werte sind dort zu finden, wo das Salz bei der Verdunstung zurückbleibt - im fast geschlossenen Mittelmeer und im Roten Meer - oder bei der Meereisbildung, wie in der Grönlandsee.\r\n\r\nWenn das sehr dichte Wasser, das bei der Meereisbildung entsteht, absinkt, begibt es sich auf eine tausendjährige Reise in die Tiefsee und um die Welt als Teil des \"Great Ocean Conveyor Belt\", besser bekannt als die thermohaline Zirkulation. Das absteigende Wasser vor Norwegen und Grönland trägt dazu bei, die Strömungen Nordatlantikdrift und Golfstrom mit ihrem warmen tropischen Wasser in Richtung Nordpol zu ziehen. Die thermohaline Zirkulation ist eine Schlüsselkomponente des globalen Klimasystems.\r\n\r\n## Wärmesenke\r\nDie durch die thermohaline Zirkulation geschaffene Verbindung zwischen der Meeresoberfläche und der großen Masse der Tiefsee hat zusammen mit der vertikalen Bewegung von Wellen und Gezeiten dazu beigetragen, dass der Ozean mehr als 90 % der überschüssigen Wärme, die sich in den letzten 50 Jahren der globalen Erwärmung angesammelt hat, absorbieren konnte, wodurch die meisten von uns vor den vollen Auswirkungen unserer Treibhausgasemissionen verschont blieben. Da diese Wärme jedoch in tiefere Gewässer vordringt, gibt es keine Garantie dafür, dass der Ozean die Wärme weiterhin in dieser Geschwindigkeit absorbieren kann.",
      "shortText": "## Die Höhen und Tiefen des Ozeans\r\n\r\nDer Auftrieb wird oft durch Winde angetrieben, aber das Absinken des Wassers in die Tiefsee wird weitgehend durch Temperatur und Salzgehalt bestimmt.\r\n\r\nDer interaktive Globus zeigt:\r\n\r\n- Niedrige Salzgehalte, wo Süßwasser aus großen Flüssen abfließt\r\n- Hoher Salzgehalt, wenn das Wasser gefriert (in den Polarregionen) oder verdunstet (vor allem in geschlossenen Meeren) und Salz zurückbleibt\r\n\r\nWo sich Meereis bildet, ist das kalte, salzhaltige Wasser sehr dicht und sinkt im Rahmen der globalen thermohalinen Zirkulation ab.\r\n\r\nDer Ozean hat mehr als 90 % der überschüssigen Wärme der letzten 50 Jahre globaler Erwärmung absorbiert.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -23.75,
          "latitude": 20.83,
          "height": 15088309.07
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.87,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_surface_salinity.sss",
          "timestamp": "2013-10-30T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Salzgehalt der Meeresoberfläche"
    },
    {
      "type": "video",
      "text": "## Klimazyklen\r\n\r\nEs gibt periodische Schwankungen im Energieaustausch zwischen dem Ozean und der Atmosphäre, die das Wettergeschehen auf der ganzen Welt von Jahr zu Jahr verändern. Zu diesen Störungen gehören der Dipol des Indischen Ozeans und die Nordatlantische Oszillation, aber die bekanntesten sind El Niño und La Niña. Dabei handelt es sich um die warmen und kühlen Phasen eines wiederkehrenden Klimazyklus im tropischen Pazifik - der El Niño-Southern Oscillation (ENSO).\r\n\r\n## El Niño\r\nWährend El Niño schwächen sich die Ost-West-Passatwinde über dem äquatorialen Pazifik ab. Dies führt zu einer Anhäufung von warmem Wasser im östlichen Pazifik und unterdrückt den Auftrieb von kaltem Wasser. Da sich das warme Wasser aufstaut, führt die verstärkte Verdunstung des Meerwassers zu einer zunehmenden Bewölkung, die in Asien, Australien und sogar Afrika zu sehr trockenen Jahren führen kann.\r\n\r\n## La Niña\r\nWenn El Niño endet, kehrt das kalte Wasser manchmal stärker als je zuvor zurück und reißt eine Lücke in der Wolkendecke, während das lokale Klima in seine kühle Phase eintritt - La Niña. Diese Veränderungen der Meerestemperatur und der Verdunstung über dem Pazifik führen zu Veränderungen der Niederschlagstrends auf der ganzen Welt. Bestimmte Regionen können kälter oder heißer als normal werden, oder feuchter oder trockener, was zu mehr Sturzfluten, Dürren oder Waldbränden führen kann.",
      "shortText": "## Klimazyklen\r\n\r\nEs gibt periodische Schwankungen im Energieaustausch zwischen Ozean und Atmosphäre, z. B:\r\n\r\n- Dipol des Indischen Ozeans\r\n- Nordatlantische Oszillation\r\n- El Niño-Südliche Oszillation\r\n\r\nEl Niño: Abschwächung der pazifischen Passatwinde, wodurch sich warmes Oberflächenwasser ansammelt.\r\n\r\nLa Niña: starke Kältezunge über dem Äquatorialpazifik.\r\n\r\nÄnderungen der Ozeantemperatur und der Verdunstung im Pazifik führen zu Änderungen der Niederschläge auf der ganzen Welt.\r\n\r\nEinige Gebiete werden feuchter oder trockener als normal, was zu mehr Überschwemmungen, Trockenheit oder Waldbränden führt.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "09OdaAnI8B0"
    },
    {
      "type": "video",
      "text": "## CCI Meeresoberflächentemperatur\r\n\r\nEs ist wahrscheinlich, dass sich der obere Ozean seit Mitte des 19. Jahrhunderts erwärmt, und seit den 1970er Jahren sind Wissenschaftler in der Lage, die Erwärmung der Meeresoberfläche vom Weltraum aus zu messen. Die ersten Messungen der Meerestemperaturen erfolgten von Schiffen und schwimmenden Instrumenten aus, aber Satellitenbeobachtungen ermöglichen eine detailliertere und gleichmäßigere Erfassung sowie häufigere Wiederholungsmessungen.\r\n\r\nDas [CCI](stories/story-32/3) SST-Team hat vier Billionen Messungen verwendet, die von vierzehn Satelliten über vier Jahrzehnte gesammelt wurden, um eine vollständige Aufzeichnung der täglichen Meerestemperaturen über 37 Jahre zu erhalten. Diese Aufzeichnung ist nicht nur genauer als frühere Datensätze, sondern benötigt auch nur sehr wenige In-situ-Messungen von Schiffen und Bojen zur Kalibrierung. Das bedeutet, dass einzelne Messungen mit den von diesen Geräten erfassten sehr präzisen Punkttemperaturen verglichen werden können.\r\n\r\nWenn ähnliche Klimasignale unabhängig voneinander aus dem Weltraum und auf der Erde festgestellt werden, können wir sicher sein, dass sie wirklich das widerspiegeln, was in der Natur passiert, und dass sie in Klimamodellen verwendet werden können, um zu bewerten, wie sich das Klima wahrscheinlich verändern wird.",
      "shortText": "## CCI Meeresoberflächentemperatur\r\n\r\nDer obere Ozean hat sich seit Mitte des neunzehnten Jahrhunderts erwärmt.\r\n\r\nVom Weltraum aus gemessene Oberflächenerwärmung seit den 1970er Jahren.\r\n\r\nSatelliten bieten eine detailliertere und gleichmäßigere Erfassung und häufigere Wiederholungen, als dies von Schiffen und schwimmenden Instrumenten aus möglich ist.\r\n\r\nDas SST-Team des CCI hat kombiniert:\r\n\r\n- Daten von 14 Satelliten aus 4 Jahrzehnten\r\n- die neueste, hochpräzise Sensortechnologie\r\n- eine größere Abdeckung durch Wettersatelliten mit längeren Laufzeiten\r\n- um vier Billionen SST-Messungen zu erhalten\r\n\r\nDieser Datensatz ist weitgehend unabhängig von In-situ-Beobachtungen.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uPxXMA1heIY"
    }
  ]
}