{
  "id": "story-16",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Pompes à chaleur planétaires\n\nL'océan et l'atmosphère redistribuent tous deux l'énergie sur la planète. Si c'est l'atmosphère qui nous apporte le climat, les océans peuvent stocker beaucoup plus de chaleur, ce qui en fait un indicateur plus stable des tendances climatiques.",
      "shortText": "# Pompes à chaleur planétaires\n\nL'océan et l'atmosphère redistribuent tous deux l'énergie sur la planète. Si c'est l'atmosphère qui nous apporte le climat, les océans peuvent stocker beaucoup plus de chaleur, ce qui en fait un indicateur plus stable des tendances climatiques.",
      "images": [
        "assets/sst.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Haute capacité\n\nSi vous vous baignez dans la mer le jour de la Saint-Jean, l'eau peut être étonnamment froide. Bien que le soleil soit à son point culminant dans le ciel et que le nombre d'heures d'ensoleillement soit plus élevé que n'importe quel autre jour de l'année, la mer n'atteint sa température maximale que deux ou trois mois plus tard. Ce décalage montre que la mer a une capacité thermique élevée - il faut beaucoup d'énergie pour changer sa température, elle est donc lente à se réchauffer et lente à se refroidir.\n \nLa mer est donc incroyablement capable de stocker la chaleur. Si bien que les trois premiers mètres de l'océan contiennent autant de chaleur que l'atmosphère tout entière. La capacité de l'océan à accumuler, transporter et libérer lentement l'énergie qu'il reçoit du soleil est l'un des principaux régulateurs du temps et du climat sur notre planète.",
      "shortText": "## Haute capacité\n\nLa mer atteint sa température maximale en automne.\n\nLa mer a une capacité thermique élevée - elle est :\n\n- lente à se réchauffer, lente à se refroidir\n- très bonne capacité à stocker la chaleur\n\nLes trois premiers mètres de l'océan contiennent autant de chaleur que l'atmosphère entière.\n\nLes océans :\n\n- accumulent, transportent et libèrent lentement l'énergie du soleil\n- sont l'un des principaux régulateurs du temps et du climat sur notre planète.",
      "images": [
        "assets/sst_large_01.jpg",
        "assets/sst_large_18a.jpg",
        "assets/story16-04.jpg",
        "assets/sst_large_08.jpg",
        "assets/story16-03.png"
      ],
      "imageCaptions": [
        "Les trois premiers mètres de la mer contiennent autant de chaleur que l'atmosphère entière (christianvizl.com)",
        "Carte des températures de surface de la mer pour la côte atlantique de l'Europe et la Méditerranée occidentale pour le 28 juin 2010, à partir d'un modèle climatique incluant des observations satellitaires (GMES-MyOcean)",
        "L'ouragan Dorian en approche sur les côtes de la Floride le 2 septembre 2019, après avoir dévasté les Bahamas la veille. Dorian était un ouragan de catégorie 5 et la tempête la plus puissante jamais enregistrée en plein Atlantique. (Données Copernicus Sentinel-3, traitées par l'ESA)",
        "Coupe transversale de l'Atlantique Nord montrant comment la température de l'océan varie en surface et en profondeur. Les satellites ne peuvent mesurer que la température de peau de la couche supérieure, dont l'épaisseur est bien inférieure à un millimètre. Des bouées flottantes sont utilisées pour mesurer la température en profondeur. (Visions planétaires)",
        "La circulation thermohaline transporte de l'eau froide et dense (bleue) dans les profondeurs de l'océan et autour du monde. Cette \"eau de fond\" finit par perdre son identité sous l'effet du mélange et du réchauffement, remonte à la surface dans les océans Pacifique et Indien, et revient dans l'Atlantique Nord sous forme d'eau de surface chaude (rouge)."
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Pompes à chaleur de la Terre\n\nL'équateur reçoit beaucoup plus d'énergie du Soleil que les régions polaires. Cette énergie est redistribuée à travers le monde par la circulation des océans (courants) et de l'atmosphère (vents).\n\nLes courants océaniques sont entraînés par la rotation de la Terre, les vents de surface et les différences de densité de l'eau dues aux variations de salinité et de température. La circulation se fait généralement dans le sens des aiguilles d'une montre dans l'hémisphère nord et dans le sens inverse dans l'hémisphère sud.\n\nLes courants chauds tels que le Gulf Stream apportent la chaleur de l'équateur et des tropiques vers les hautes latitudes. Ce transport de chaleur vers les pôles est responsable du climat doux de l'Europe occidentale.\n\nLe globe interactif montre le Gulf Stream transportant de l'eau chaude le long de la côte est de l'Amérique du Nord et à travers l'Atlantique. Dans le Pacifique, le courant de Kuroshio réchauffe la côte orientale du Japon, tandis qu'un courant équatorial froid s'étend généralement vers l'ouest depuis l'Amérique du Sud.",
      "shortText": "## Pompes à chaleur de la Terre\n\nLes courants océaniques sont entraînés par :\n\n- la rotation de la Terre\n- les vents de surface\n- les différences de densité de l'eau dues aux variations de salinité et de température\n\nLes courants chauds apportent la chaleur de l'équateur vers les latitudes plus élevées.\n\nLe Gulf Stream est responsable du climat doux de l'Europe occidentale.\n\nLa visionneuse de données montre :\n\n- le courant chaud du Gulf Stream dans l'Atlantique Nord\n- le courant chaud de Kuroshio dans le Pacifique\n- un courant équatorial froid qui s'étend vers l'ouest depuis l'Amérique du Sud.\n- la circulation dans le sens des aiguilles d'une montre dans l'hémisphère nord\n- circulation dans le sens inverse des aiguilles d'une montre dans l'hémisphère sud",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# Température de surface de la mer de l'ICC"
    },
    {
      "type": "video",
      "text": "## Les cuisines de la météo\n\nLes océans et l'atmosphère transportent à peu près la même quantité de chaleur vers les pôles, mais la circulation de l'atmosphère est elle-même en partie déterminée par l'[énergie échangée](histoires/story-21/2) lorsque l'eau s'évapore de l'océan et lorsqu'elle retombe sous forme de pluie. C'est là que notre météo se prépare.\n\nL'augmentation des températures à la surface de la mer entraîne une plus grande évaporation. Plus de vapeur d'eau dans l'atmosphère signifie potentiellement plus de nuages et plus de pluie. Le réchauffement de l'eau en Méditerranée occidentale est un facteur clé des pluies soudaines et des inondations soudaines qui touchent les côtes françaises, italiennes et espagnoles à la fin de l'été.\n\nÀ plus grande échelle, les températures élevées des océans tropicaux favorisent les phénomènes météorologiques extrêmes tels que les ouragans. L'échange d'énergie entre l'océan et l'atmosphère pendant ces événements est illustré par une baisse de la température de surface de la mer dans le sillage des grands ouragans.  \n \n## Indicateurs climatiques\nEn 2020, les prévisionnistes ont atteint la fin de l'alphabet pour nommer les tempêtes de l'Atlantique et ont dû recourir aux lettres grecques pour la deuxième fois seulement (la première fois était en 2005). S'il n'est pas certain qu'il y aura davantage d'ouragans dans un monde qui se réchauffe, il est évident que les tempêtes deviennent plus puissantes, de sorte que nous verrons probablement davantage d'ouragans de catégorie 4 et 5, les plus destructeurs.\n\nSi les systèmes météorologiques atmosphériques peuvent déplacer rapidement l'énergie autour de la planète, la capacité calorifique beaucoup plus importante de l'océan en fait un meilleur indicateur des tendances climatiques à long terme. La mer est un important régulateur du climat, et la température de sa surface est une mesure clé pour les climatologues. L'augmentation de la température moyenne de l'air dans le monde s'est ralentie au cours de la première décennie de ce siècle, ce qui a amené certains à remettre en question le réchauffement de la planète. Mais ce ralentissement s'est avéré temporaire et les températures de l'air ont de nouveau augmenté rapidement depuis 2012. La température des océans a continué à augmenter tout au long.",
      "shortText": "## Les cuisines de la météo\n\nLes océans et l'atmosphère transportent à peu près la même quantité de chaleur vers les pôles.\n\nDe l'énergie est également échangée lors de l'évaporation et de la condensation de l'eau.\n\nLa mer est un important régulateur du climat et sa température est une mesure clé.\n\nDes températures de surface de la mer plus élevées permettent :\n\n- une plus grande évaporation\n- ce qui donne plus de vapeur d'eau dans l'atmosphère\n- avec un potentiel de nuages et de pluie plus important\n\nLes températures élevées de l'eau dans les océans tropicaux favorisent les phénomènes météorologiques extrêmes tels que les ouragans.\n\nL'atmosphère peut déplacer rapidement l'énergie autour de la planète, mais l'océan est un indicateur plus stable des tendances climatiques à long terme.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "IxgaH7mzG-o"
    },
    {
      "type": "globe",
      "text": "## Ami du pêcheur\n\nLes satellites utilisant des caméras infrarouges peuvent mesurer la température de l'océan à quelques dixièmes de degré Celsius près. Les cartes de la température de surface de la mer (SST) montrent non seulement les courants chauds et froids, mais aussi les endroits où l'eau froide des profondeurs remonte à la surface, apportant avec elle les nutriments qui font vivre les plus grandes pêcheries du monde. D'autres caméras peuvent enregistrer la couleur de l'océan, révélant la chlorophylle présente dans de minuscules plantes flottantes appelées phytoplancton.\n\nLes globes interactifs vous permettent de comparer la SST et la chlorophylle de l'océan. On observe de fortes concentrations de chlorophylle au large des côtes du Pérou, de l'Argentine et de la Namibie. Dans ces régions, les vents dominants poussent les eaux de surface vers le large et les eaux froides et profondes montent pour les remplacer, ramenant à la surface les nutriments dont se nourrit le plancton.\n\nLe phytoplancton étant à la base de nombreuses chaînes alimentaires océaniques, on trouve généralement beaucoup de poissons et d'autres créatures marines dans les zones riches en plancton. Les flottes de pêche modernes utilisent donc les cartes de SST établies par les satellites pour les aider à trouver et à suivre les poissons au jour le jour.\n\nLe phytoplancton joue également un rôle clé dans le climat, car il utilise la chlorophylle pour absorber le dioxyde de carbone par photosynthèse, tout comme le font les plantes sur terre. La couleur de l'océan est donc également une variable climatique essentielle.",
      "shortText": "## Ami du pêcheur\n\nLes cartes de la SST montrent les endroits où les eaux froides profondes remontent, apportant des nutriments à la surface.\n\nLes flottes de pêche modernes utilisent les cartes de SST établies par les satellites pour trouver et suivre les poissons.\n\nLe globe interactif montre :\n\n- une comparaison entre la SST et la chlorophylle océanique (dans le phytoplancton)\n- les fortes concentrations de chlorophylle associées aux zones de remontée d'eau froide au large des côtes du Pérou, de l'Argentine et de la Namibie.\n\nLe phytoplancton est à la base de la chaîne alimentaire océanique, mais joue également un rôle clé dans le climat en absorbant le dioxyde de carbone par photosynthèse.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -60.11,
          "latitude": -19.14,
          "height": 10614832.84
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.83,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2009-03-30T12:00:00.000Z"
        },
        {
          "id": "oc.chlor_a",
          "timestamp": "2009-03-30T12:00:00.000Z"
        }
      ],
      "layerDescription": "# Température de surface de la mer de l'ICC comparée à la concentration de chlorophylle-a"
    },
    {
      "type": "globe",
      "text": "## Les hauts et les bas de l'océan\n\nAlors que les remontées d'eau sont souvent provoquées par les vents de surface, l'enfoncement de l'eau dans les profondeurs de l'océan est largement déterminé par la température et la salinité, qui contrôlent la densité de l'eau. Lorsque l'Atlantique Nord rencontre les masses d'air froid de l'Arctique, l'océan est rapidement refroidi et la formation de la glace de mer laisse un excès de sel dans l'eau. L'eau plus froide et plus salée est plus dense et coule. Des processus similaires sont à l'œuvre autour de l'Antarctique, dans l'océan Austral.\n\nLe globe interactif montre la salinité de la surface de l'océan. Elle est faible là où les grands fleuves déversent de l'eau douce dans l'océan. Les valeurs les plus élevées indiquent les endroits où le sel est laissé par l'évaporation - dans la Méditerranée et la mer Rouge, presque fermées - ou par la formation de la glace de mer, comme dans la mer du Groenland.\n\nLorsque l'eau très dense créée là où se forme la glace de mer s'enfonce, elle entreprend un voyage de plusieurs milliers d'années dans les profondeurs de l'océan et autour du monde dans le cadre de la \"grande ceinture transporteuse océanique\", plus connue sous le nom de circulation thermohaline. L'eau qui descend au large de la Norvège et du Groenland contribue à tirer les courants de la dérive nord-atlantique et du Gulf Stream, avec leurs eaux tropicales chaudes, vers le pôle Nord. La circulation thermohaline est un élément clé du système climatique mondial.\n\n## Puits de chaleur\nLa connexion entre la surface de l'océan et la grande masse de l'océan profond assurée par la circulation thermohaline, ainsi que le mouvement vertical des vagues et des marées, ont permis à l'océan d'absorber plus de 90 % de l'excès de chaleur accumulé au cours des 50 dernières années de réchauffement climatique, épargnant ainsi à la plupart d'entre nous les effets de nos émissions de gaz à effet de serre. Mais, comme cette chaleur pénètre dans les eaux plus profondes, rien ne garantit que l'océan continuera à absorber la chaleur à ce rythme.",
      "shortText": "## Les hauts et les bas de l'océan\n\nLes remontées d'eau sont souvent provoquées par les vents, mais l'enfoncement de l'eau dans les profondeurs de l'océan est largement déterminé par la température et la salinité.\n\nLe globe interactif montre :\n\n- Les valeurs de faible salinité où l'eau douce se déverse des grands fleuves.\n- Les valeurs de salinité élevées où le sel est laissé par l'eau qui gèle (dans les régions polaires) ou s'évapore (en particulier dans les mers fermées).\n\nLorsque la glace de mer se forme, l'eau froide et salée est très dense et s'enfonce dans la circulation thermohaline mondiale.\n\nL'océan a absorbé plus de 90% de l'excès de chaleur des 50 dernières années de réchauffement climatique.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -23.75,
          "latitude": 20.83,
          "height": 15088309.07
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.87,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_surface_salinity.sss",
          "timestamp": "2013-10-30T00:00:00.000Z"
        }
      ],
      "layerDescription": "# Salinité de surface de la mer de l'ICC"
    },
    {
      "type": "video",
      "text": "## Cycles climatiques\n\nIl existe des variations périodiques dans l'échange d'énergie entre l'océan et l'atmosphère qui modifient les régimes climatiques dans le monde entier d'une année à l'autre. Parmi ces perturbations figurent le dipôle de l'océan Indien et l'oscillation de l'Atlantique Nord, mais les plus connues sont El Niño et La Niña. Il s'agit des phases chaudes et froides d'un cycle climatique récurrent dans le Pacifique tropical - l'oscillation El Niño-Sud, ou ENSO.\n\n## El Niño\nPendant El Niño, les alizés d'est en ouest dans le Pacifique équatorial faiblissent. Cela provoque une accumulation d'eau chaude dans l'est du Pacifique et empêche la remontée d'eau froide. À mesure que l'eau chaude s'accumule, l'évaporation accrue de l'eau de mer entraîne une augmentation de la couverture nuageuse, ce qui peut entraîner des années très sèches en Asie, en Australie et même en Afrique.\n\n## La Niña\nLorsqu'El Niño prend fin, l'eau froide revient parfois plus forte que jamais, dégageant une brèche dans les nuages alors que le climat local entre dans sa phase froide - La Niña. Ces changements de la température de l'océan et de l'évaporation dans le Pacifique entraînent des modifications des tendances pluviométriques dans le monde entier. Certaines régions peuvent devenir plus froides ou plus chaudes que la normale, ou plus humides ou plus sèches, ce qui peut entraîner une augmentation des crues soudaines, des sécheresses ou des incendies de forêt.",
      "shortText": "## Cycles climatiques\n\nIl existe des variations périodiques dans l'échange d'énergie entre l'océan et l'atmosphère, par exemple :\n\n- Dipôle de l'océan Indien\n- Oscillation de l'Atlantique Nord\n- El Niño - Oscillation australe\n\nEl Niño : affaiblissement des alizés du Pacifique, entraînant une accumulation d'eau chaude en surface.\n\nLa Niña : forte langue froide dans le Pacifique équatorial.\n\nLes changements de la température de l'océan et de l'évaporation dans le Pacifique entraînent des modifications des précipitations dans le monde entier.\n\nCertaines régions deviennent plus humides ou plus sèches que la normale, ce qui entraîne une augmentation des inondations, des sécheresses ou des incendies.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "09OdaAnI8B0",
      "videoCaptions": "assets/elnino-fr.vtt",
      "videoPoster": "assets/elnino.jpg",
      "videoSrc": [
        "assets/elnino-HD1080-web.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## ICC Température de surface de la mer\n\nIl est probable que la partie supérieure de l'océan se réchauffe depuis le milieu du XIXe siècle, et les scientifiques sont en mesure de mesurer le réchauffement de la surface de l'océan depuis l'espace depuis les années 1970. Les premières mesures de la température des océans provenaient de navires et d'instruments flottants, mais les observations par satellite fournissent une couverture plus détaillée et plus régulière, ainsi que des mesures répétées plus fréquentes.\n\nL'équipe SST de l'[ICC](stories/story-32/3) a utilisé quatre trillions de mesures recueillies par quatorze satellites sur quatre décennies pour obtenir un enregistrement complet des températures quotidiennes de la mer sur 37 ans. Cet enregistrement est non seulement plus précis que les ensembles de données antérieurs, mais il ne nécessite que très peu de mesures in situ effectuées par des navires et des bouées pour l'étalonnage. Cela signifie que les mesures individuelles peuvent être comparées aux températures ponctuelles très précises recueillies par ces dispositifs.\n\nSi des signaux climatiques similaires sont détectés indépendamment depuis l'espace et sur la Terre, nous pouvons être sûrs qu'ils reflètent réellement ce qui se passe dans la nature et qu'ils peuvent être utilisés dans les modèles climatiques pour évaluer comment le climat est susceptible de changer.",
      "shortText": "## ICC Température de surface de la mer\n\nLa partie supérieure de l'océan se réchauffe depuis le milieu du XIXe siècle.\n\nRéchauffement de la surface mesuré depuis l'espace depuis les années 1970.\n\nLes satellites fournissent une couverture plus détaillée et régulière, ainsi que des répétitions plus fréquentes, que ne le permettent les navires et les instruments flottants.\n\nL'équipe SST de l'ICC a combiné :\n\n- les données de 14 satellites sur 4 décennies\n- la technologie la plus récente et la plus précise des capteurs\n- une plus grande couverture grâce à des satellites météorologiques à plus longue portée\n- pour obtenir quatre billions de mesures de la TSM\n\nCet ensemble de données est largement indépendant des observations in situ.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uPxXMA1heIY"
    }
  ]
}