{
  "id": "story-16",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Bombas de calor planetarias\r\n\r\nTanto el océano como la atmósfera redistribuyen la energía por el planeta. Aunque es la atmósfera la que nos trae el clima, los océanos pueden almacenar mucho más calor, lo que los convierte en un indicador más estable de las tendencias climáticas.",
      "shortText": "# Bombas de calor planetarias\r\n\r\nTanto el océano como la atmósfera redistribuyen la energía por el planeta. Aunque es la atmósfera la que nos trae el clima, los océanos pueden almacenar mucho más calor, lo que los convierte en un indicador más estable de las tendencias climáticas.",
      "images": [
        "assets/sst.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Alta capacidad\r\n\r\nSi se da un baño en el mar el día de San Juan, el agua puede estar sorprendentemente fría. Aunque el sol está en su punto más alto en el cielo y hay más horas de luz solar que en cualquier otro día del año, el mar no alcanza su temperatura máxima hasta dos o tres meses después. Este retraso demuestra que el mar tiene una gran capacidad calorífica: necesita mucha energía para cambiar su temperatura, por lo que tarda en calentarse y en enfriarse.\r\n \r\nEsto hace que el mar sea increíblemente bueno para almacenar el calor. Tan bueno, que sólo los tres primeros metros del océano contienen tanto calor como toda la atmósfera. La capacidad del océano para acumular, transportar y liberar lentamente la energía que recibe del Sol es uno de los principales reguladores del tiempo y el clima en nuestro planeta.",
      "shortText": "## Alta capacidad\r\n\r\nEl mar alcanza su máxima temperatura en otoño.\r\n\r\nEl mar tiene una alta capacidad calorífica - es:\r\n\r\n- tarda en calentarse, tarda en enfriarse\r\n- muy bueno para almacenar el calor\r\n\r\nLos 3 metros superiores del océano contienen tanto calor como toda la atmósfera.\r\n\r\nLos océanos:\r\n\r\n- acumulan, transportan y liberan lentamente la energía del Sol\r\n- son uno de los principales reguladores del tiempo y el clima en nuestro planeta",
      "images": [
        "assets/sst_large_01.jpg",
        "assets/sst_large_18a.jpg",
        "assets/story16-04.jpg",
        "assets/sst_large_08.jpg",
        "assets/story16-03.png"
      ],
      "imageCaptions": [
        "Los tres metros superiores del mar contienen tanto calor como toda la atmósfera (christianvizl.com)",
        "Mapa de la temperatura de la superficie del mar en la costa atlántica de Europa y el Mediterráneo occidental para el 28 de junio de 2010, a partir de un modelo climático que incluye observaciones por satélite (GMES-MyOcean)",
        "El huracán Dorian se acerca a la costa de Florida el 2 de septiembre de 2019, tras devastar las Bahamas el día anterior. Dorian fue un huracán de categoría 5 y la tormenta más potente jamás registrada en el Atlántico abierto. (Datos de Copernicus Sentinel-3, procesados por la ESA)",
        "Sección transversal del Atlántico Norte que muestra cómo varía la temperatura del océano en la superficie y con la profundidad. Los satélites sólo pueden medir la temperatura de la capa superior, que tiene mucho menos de un milímetro de espesor. Las boyas flotantes se utilizan para medir la temperatura en profundidad. (Planetary Visions)",
        "La circulación termohalina lleva el agua fría y densa (azul) hacia las profundidades del océano y alrededor del mundo. Esta \"agua de fondo\" acaba perdiendo su identidad por la mezcla y el calentamiento, vuelve a subir a la superficie en los océanos Pacífico e Índico y regresa al Atlántico Norte como agua superficial caliente (rojo)."
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "#Bombas de calor de la Tierra\r\n\r\nEl ecuador recibe mucha más energía del Sol que las regiones polares. Esta energía se redistribuye por todo el mundo mediante la circulación de los océanos (corrientes) y la atmósfera (vientos).\r\n\r\nLas corrientes oceánicas son impulsadas por la rotación de la Tierra, los vientos superficiales y las diferencias de densidad del agua debidas a la variación de la salinidad y la temperatura. La circulación suele ser en el sentido de las agujas del reloj en el hemisferio norte y en sentido contrario en el hemisferio sur.\r\n\r\nLas corrientes cálidas, como la Corriente del Golfo, llevan el calor desde el ecuador y los trópicos a latitudes más altas. Este transporte de calor hacia los polos es el responsable del clima templado de Europa occidental.\r\n\r\nEl globo terráqueo interactivo muestra la corriente del Golfo transportando agua cálida hacia la costa este de América del Norte y a través del Atlántico. En el Pacífico, la corriente de Kuroshio calienta la costa oriental de Japón, mientras que una corriente ecuatorial fría suele extenderse hacia el oeste desde Sudamérica.",
      "shortText": "#Bombas de calor de la Tierra\r\n\r\nLas corrientes oceánicas son impulsadas por:\r\n\r\n- la rotación de la Tierra\r\n- los vientos superficiales\r\n- las diferencias de densidad del agua debidas a la variación de la salinidad y la temperatura\r\n\r\nLas corrientes cálidas llevan el calor del Ecuador a latitudes más altas.\r\n\r\nLa corriente del Golfo es responsable del clima templado del oeste de Europa.\r\n\r\nEl visor de datos muestra:\r\n\r\n- la cálida Corriente del Golfo en el Atlántico Norte\r\n- la corriente cálida de Kuroshio en el Pacífico\r\n- una corriente ecuatorial fría que se extiende hacia el oeste desde América del Sur.\r\n- la circulación en el sentido de las agujas del reloj en el hemisferio norte\r\n- circulación en sentido contrario a las agujas del reloj en el sur",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# CCI Temperatura de la superficie del mar"
    },
    {
      "type": "video",
      "text": "#Cocinas del tiempo\r\n\r\nLos océanos y la atmósfera transportan más o menos la misma cantidad de calor hacia los polos, pero la circulación de la atmósfera está impulsada en parte por la [energía intercambiada](stories/story-21/2) cuando el agua se evapora del océano y cuando vuelve a caer en forma de lluvia. Aquí es donde se cuece nuestro clima.\r\n\r\nUna mayor temperatura de la superficie del mar provoca una mayor evaporación. Más vapor de agua en la atmósfera significa potencialmente más nubes y más lluvia. El calentamiento del agua en el Mediterráneo occidental es un factor clave en las repentinas tormentas e inundaciones repentinas que afectan a las costas de Francia, Italia y España a finales del verano.\r\n\r\nA mayor escala, las altas temperaturas de los océanos tropicales impulsan fenómenos meteorológicos extremos como los huracanes. El intercambio de energía entre el océano y la atmósfera durante estos acontecimientos se manifiesta en la disminución de la temperatura de la superficie del mar tras los grandes huracanes.  \r\n \r\n## Indicadores climáticos\r\nEn 2020 los meteorólogos llegaron al final del alfabeto a la hora de nombrar las tormentas del Atlántico y tuvieron que recurrir a las letras griegas por segunda vez (la primera fue en 2005). Aunque no está claro que vaya a haber más huracanes en un mundo que se calienta, hay pruebas de que las tormentas son cada vez más potentes, por lo que es probable que veamos más huracanes de categoría 4 y 5, los más dañinos.\r\n\r\nMientras que los sistemas meteorológicos atmosféricos pueden desplazar rápidamente la energía por el planeta, la capacidad calorífica del océano, mucho mayor, lo convierte en un mejor indicador de las tendencias climáticas a largo plazo. El mar es un importante regulador del clima, y la temperatura de su superficie una medida clave para los científicos del clima. El aumento de la temperatura media del aire en todo el mundo se ralentizó en la primera década de este siglo, lo que hizo que algunos cuestionaran el calentamiento global. Pero la ralentización ha resultado ser temporal y las temperaturas del aire han vuelto a aumentar rápidamente desde 2012. La temperatura de los océanos ha seguido aumentando en todo momento.",
      "shortText": "#Cocinas del tiempo\r\n\r\nLos océanos y la atmósfera transportan aproximadamente la misma cantidad de calor hacia los polos.\r\n\r\nTambién se intercambia energía durante la evaporación y la condensación del agua.\r\n\r\nEl mar es un importante regulador del clima y su temperatura es una medida clave.\r\n\r\nUna mayor temperatura de la superficie del mar permite:\r\n\r\n- una mayor evaporación\r\n- dando más vapor de agua atmosférico\r\n- con la posibilidad de que haya más nubes y más lluvia\r\n\r\nLas altas temperaturas del agua en los océanos tropicales impulsan fenómenos meteorológicos extremos como los huracanes.\r\n\r\nLa atmósfera puede desplazar rápidamente la energía por el planeta, pero el océano es un indicador más estable de las tendencias climáticas a largo plazo.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "IxgaH7mzG-o"
    },
    {
      "type": "globe",
      "text": "## Fisherman's Friend\r\n\r\nLos satélites que utilizan cámaras infrarrojas pueden medir la temperatura del océano con una precisión de unas décimas de grado centígrado. Los mapas de la temperatura de la superficie del mar (TSM) muestran no sólo las corrientes cálidas y frías, sino también dónde aflora el agua fría de las profundidades del océano hacia la superficie, trayendo consigo los nutrientes que sustentan las mayores pesquerías del mundo. Otras cámaras pueden registrar el color del océano, revelando la clorofila presente en las diminutas plantas flotantes llamadas fitoplancton.\r\n\r\nLos globos interactivos permiten comparar la TSM y la clorofila del océano. Hay altas concentraciones de clorofila en las costas de Perú, Argentina y Namibia. En estas zonas, los vientos dominantes empujan las aguas superficiales hacia la costa y las aguas frías y profundas suben para sustituirlas, llevando a la superficie los nutrientes de los que se nutre el plancton.\r\n\r\nDado que el fitoplancton está en la base de muchas cadenas alimentarias oceánicas, suele haber muchos peces y otras criaturas marinas en las zonas ricas en plancton. Por ello, las flotas pesqueras modernas utilizan los mapas de TSM de los satélites para ayudar a encontrar y seguir a los peces día a día.\r\n\r\nEl fitoplancton también desempeña un papel clave en el clima, ya que utiliza la clorofila para absorber el dióxido de carbono mediante la fotosíntesis, al igual que las plantas en tierra. Así que el color del océano también es una variable climática clave.",
      "shortText": "## Fisherman's Friend\r\n\r\nLos mapas de la TSM muestran los lugares en los que las aguas profundas y frías afloran, llevando los nutrientes a la superficie.\r\n\r\nLas flotas pesqueras modernas utilizan los mapas de TSM de los satélites para ayudar a encontrar y seguir a los peces.\r\n\r\nEl globo interactivo muestra:\r\n\r\n- una comparación entre la TSM y la clorofila oceánica (en el fitoplancton)\r\n- las altas concentraciones de clorofila asociadas a las zonas de afloramiento de aguas frías frente a las costas de Perú, Argentina y Namibia.\r\n\r\nEl fitoplancton es la base de la cadena alimentaria oceánica, pero también desempeña un papel clave en el clima al absorber dióxido de carbono mediante la fotosíntesis.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -60.11,
          "latitude": -19.14,
          "height": 10614832.84
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.83,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2009-03-30T12:00:00.000Z"
        },
        {
          "id": "oc.chlor_a",
          "timestamp": "2009-03-30T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Temperatura de la superficie del mar comparada con la concentración de clorofila-a"
    },
    {
      "type": "globe",
      "text": "## Los altibajos del océano\r\n\r\nMientras que el afloramiento suele estar impulsado por los vientos de la superficie, el hundimiento del agua en las profundidades del océano está impulsado en gran medida por la temperatura y la salinidad, que controlan la densidad del agua. Donde el Atlántico Norte se encuentra con las masas de aire frío del Ártico, el océano se enfría rápidamente y la formación de hielo marino deja un exceso de sal en el agua. El agua más fría y salada es más densa y se hunde. En el Océano Austral, alrededor de la Antártida, se producen procesos similares.\r\n\r\nEl globo interactivo muestra la salinidad de la superficie del océano. Es baja donde los principales ríos descargan agua dulce en el océano. Los valores más altos muestran los lugares en los que la sal queda atrás durante la evaporación -en los casi cerrados mares Mediterráneo y Rojo- o durante la formación de hielo marino, como en el mar de Groenlandia.\r\n\r\nCuando el agua muy densa que se crea donde se forma el hielo marino se hunde, emprende un viaje de mil años hacia las profundidades del océano y alrededor del mundo como parte de la \"Gran Cinta Transportadora del Océano\", más formalmente conocida como la circulación termohalina. El agua que desciende frente a Noruega y Groenlandia ayuda a arrastrar las corrientes de la Deriva del Atlántico Norte y de la Corriente del Golfo, con sus aguas cálidas tropicales, hacia el Polo Norte. La circulación termohalina es un componente clave del sistema climático mundial.\r\n\r\n## Sumidero de calor\r\nLa conexión entre la superficie del océano y la gran masa del océano profundo proporcionada por la circulación termohalina, junto con el movimiento vertical de las olas y las mareas, ha ayudado al océano a absorber más del 90% del exceso de calor acumulado durante los últimos 50 años de calentamiento global, evitándonos a la mayoría de nosotros todos los efectos de nuestras emisiones de gases de efecto invernadero. Pero, a medida que este calor penetra en aguas más profundas, no hay garantía de que el océano siga absorbiendo calor a este ritmo.",
      "shortText": "## Los altibajos del océano\r\n\r\nEl afloramiento suele estar impulsado por los vientos, pero el hundimiento del agua en las profundidades del océano está impulsado en gran medida por la temperatura y la salinidad.\r\n\r\nEl globo interactivo muestra:\r\n\r\n- Valores de baja salinidad donde el agua dulce se está descargando de los principales ríos\r\n- Salinidad alta, donde el agua se congela (en las regiones polares) o se evapora (especialmente en los mares cerrados).\r\n\r\nDonde se forma el hielo marino, el agua fría y salada es muy densa, por lo que se hunde como parte de la circulación termohalina global.\r\n\r\nEl océano ha absorbido más del 90% del exceso de calor de los últimos 50 años de calentamiento global.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -23.75,
          "latitude": 20.83,
          "height": 15088309.07
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.87,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_surface_salinity.sss",
          "timestamp": "2013-10-30T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Salinidad de la superficie del mar"
    },
    {
      "type": "video",
      "text": "## Ciclos climáticos\r\n\r\nExisten variaciones periódicas en el intercambio de energía entre el océano y la atmósfera que modifican los patrones climáticos en todo el mundo de año en año. Entre estas perturbaciones se encuentran el Dipolo del Océano Índico y la Oscilación del Atlántico Norte, pero las más conocidas son El Niño y La Niña. Se trata de las fases cálidas y frías de un ciclo climático recurrente en el Pacífico tropical: El Niño-Oscilación del Sur, o ENSO.\r\n\r\n## El Niño\r\nDurante El Niño, los vientos alisios de este a oeste en el Pacífico ecuatorial se debilitan. Esto provoca una acumulación de agua caliente en el Pacífico oriental y suprime el afloramiento de agua fría. Al acumularse el agua caliente, el aumento de la evaporación del agua del mar provoca un aumento de la nubosidad, lo que puede hacer que Asia, Australia e incluso África experimenten años muy secos.\r\n\r\n## La Niña\r\nCuando El Niño termina, el agua fría vuelve a veces con más fuerza que nunca, despejando una brecha en las nubes a medida que el clima local entra en su fase fría: La Niña. Estos cambios en la temperatura del océano y en la evaporación en el Pacífico provocan cambios en las tendencias de las precipitaciones en todo el mundo. Algunas regiones pueden volverse más frías o más calientes de lo normal, o más húmedas o más secas, lo que puede provocar más inundaciones repentinas, sequías o incendios forestales.",
      "shortText": "## Ciclos climáticos\r\n\r\nHay variaciones periódicas en el intercambio de energía entre el océano y la atmósfera, por ejemplo\r\n\r\n- Dipolo del Océano Índico\r\n- Oscilación del Atlántico Norte\r\n- El Niño-Oscilación del Sur\r\n\r\nEl Niño: debilitamiento de los vientos alisios del Pacífico, lo que provoca una acumulación de agua caliente en la superficie.\r\n\r\nLa Niña: fuerte lengua fría en el Pacífico ecuatorial.\r\n\r\nLos cambios en la temperatura del océano y la evaporación en el Pacífico provocan cambios en las precipitaciones en todo el mundo.\r\n\r\nAlgunas zonas se vuelven más húmedas o más secas de lo normal, provocando más inundaciones, sequías o incendios forestales.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "09OdaAnI8B0"
    },
    {
      "type": "video",
      "text": "## CCI Temperatura de la superficie del mar\r\n\r\nEs probable que la parte superior del océano se esté calentando desde mediados del siglo XIX, y los científicos han podido medir el calentamiento de la superficie del océano desde el espacio desde la década de 1970. Las primeras mediciones de la temperatura del océano se realizaron desde barcos e instrumentos flotantes, pero las observaciones por satélite proporcionan una cobertura más detallada y uniforme, así como una repetición más frecuente de las mediciones.\r\n\r\nEl equipo de [CCI](stories/story-32/3) SST ha utilizado cuatro billones de mediciones recogidas por catorce satélites a lo largo de cuatro décadas para obtener un registro completo de las temperaturas diarias del mar que abarca 37 años. Este registro no sólo es más preciso que los conjuntos de datos anteriores, sino que necesita muy pocas mediciones in situ de barcos y boyas para su calibración. Esto significa que las mediciones individuales pueden compararse con las temperaturas puntuales muy precisas recogidas por estos dispositivos.\r\n\r\nSi se detectan señales climáticas similares de forma independiente desde el espacio y en la Tierra, podemos estar seguros de que reflejan realmente lo que ocurre en la naturaleza y de que pueden utilizarse en los modelos climáticos para evaluar cómo es probable que cambie el clima.",
      "shortText": "## CCI Temperatura de la superficie del mar\r\n\r\nLa parte superior del océano se ha ido calentando desde mediados del siglo XIX.\r\n\r\nCalentamiento de la superficie medido desde el espacio desde la década de 1970.\r\n\r\nLos satélites proporcionan una cobertura más detallada y homogénea, y repeticiones más frecuentes, que las que se pueden realizar desde los barcos y los instrumentos flotantes.\r\n\r\nEl equipo del CCI SST ha combinado:\r\n\r\n- datos de 14 satélites a lo largo de 4 décadas\r\n- la última tecnología de sensores de alta precisión\r\n- una mayor cobertura de los satélites meteorológicos de mayor duración\r\n- para obtener cuatro billones de mediciones de la TSM\r\n\r\nEste conjunto de datos es en gran medida independiente de las observaciones in situ.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uPxXMA1heIY"
    }
  ]
}