{
  "id": "story-16",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Planetaire Warmtepompen\n\nDe oceaan en de atmosfeer herverdelen beide energie over de planeet. Terwijl het de atmosfeer is die ons ons weer brengt, kunnen de oceanen veel meer warmte opslaan, waardoor ze een stabielere indicator zijn van klimaattrends.",
      "shortText": "# Planetaire Warmtepompen\n\nDe oceaan en de atmosfeer herverdelen beide energie over de planeet. Terwijl het de atmosfeer is die ons ons weer brengt, kunnen de oceanen veel meer warmte opslaan, waardoor ze een stabielere indicator zijn van klimaattrends.",
      "images": [
        "assets/sst.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Hoge Capaciteit\n\nAls u op midzomerdag een duik in zee neemt, kan het water verrassend koud zijn. Hoewel de zon dan op haar hoogste punt aan de hemel staat en er meer uren zonlicht zijn dan op enige andere dag van het jaar, bereikt de zee haar maximumtemperatuur pas twee of drie maanden later. Deze vertraging toont aan dat de zee een grote warmtecapaciteit heeft - het kost veel energie om de temperatuur te veranderen, dus ze warmt langzaam op en koelt langzaam af.\n \nDit maakt de zee ongelooflijk goed in het opslaan van warmte. Zo goed zelfs, dat alleen al de bovenste drie meter van de oceaan evenveel warmte bevatten als de hele atmosfeer. Het vermogen van de oceaan om de energie die hij van de zon ontvangt te accumuleren, te transporteren en langzaam weer af te geven, is een van de belangrijkste regulatoren van het weer en het klimaat op onze planeet.",
      "shortText": "## Hoge Capaciteit\n\nIn de herfst bereikt de zee haar maximumtemperatuur.\n\nDe zee heeft een hoge warmtecapaciteit -\n\n- traag om op te warmen, traag om af te koelen\n- zeer goed in het opslaan van warmte\n\nDe bovenste 3 meter van de oceaan bevatten evenveel warmte als de hele atmosfeer.\n\nDe oceanen:\n\n- accumuleren, transporteren en geven langzaam energie van de zon af\n- zijn een van de belangrijkste regulatoren van weer en klimaat op onze planeet",
      "images": [
        "assets/sst_large_01.jpg",
        "assets/sst_large_18a.jpg",
        "assets/story16-04.jpg",
        "assets/sst_large_08.jpg",
        "assets/story16-03.png"
      ],
      "imageCaptions": [
        "De bovenste drie meter van de zee bevatten evenveel warmte als de hele atmosfeer (christianvizl.com)",
        "Kaart van de zeeoppervlaktetemperatuur voor de Atlantische kust van Europa en de westelijke Middellandse Zee voor 28 juni 2010, op basis van een klimaatmodel waarin satellietwaarnemingen zijn opgenomen (GMES-MyOcean)",
        "De orkaan Dorian nadert de kust van Florida op 2 september 2019, nadat hij de vorige dag de Bahama's had verwoest. Dorian was een categorie 5 orkaan en de krachtigste storm ooit geregistreerd in de open Atlantische Oceaan. (Copernicus Sentinel-3 gegevens, verwerkt door ESA)",
        "Dwarsdoorsnede van de Noord-Atlantische Oceaan die laat zien hoe de temperatuur van de oceaan varieert aan het oppervlak en met de diepte. Satellieten kunnen alleen de huidtemperatuur meten van de bovenste laag, die veel minder dan een millimeter dik is. Drijvende boeien worden gebruikt om de temperatuur op diepte te meten. (Planetaire Visies)",
        "De thermohaliene circulatie voert koud, dicht water (blauw) diep in de oceaan en over de hele wereld mee. Dit \"bodemwater\" verliest uiteindelijk zijn identiteit door menging en opwarming, stijgt weer naar de oppervlakte in de Stille en Indische Oceaan, en keert terug naar de Noord-Atlantische Oceaan als warm oppervlaktewater (rood)."
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "contain",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Warmtepompen van de Aarde\n\nDe evenaar ontvangt veel meer energie van de zon dan de poolstreken. Deze energie wordt herverdeeld over de wereld door de circulatie van de oceanen (stromingen) en de atmosfeer (winden).\n\nOceaanstromingen worden aangedreven door de rotatie van de aarde, oppervlaktewinden en verschillen in dichtheid van het water als gevolg van variaties in zoutgehalte en temperatuur. De circulatie is in het algemeen met de klok mee op het noordelijk halfrond en tegen de klok in op het zuidelijk halfrond.\n\nWarme stromingen zoals de Golfstroom brengen warmte van de evenaar en de tropen naar hogere breedtegraden. Dit poolwaartse warmtetransport is verantwoordelijk voor het milde klimaat van West-Europa.\n\nOp de interactieve wereldbol is te zien hoe de Golfstroom warm water langs de oostkust van Noord-Amerika en over de Atlantische Oceaan voert. In de Stille Oceaan verwarmt de Kuroshio-stroming de oostkust van Japan, terwijl een koude equatoriale stroming zich gewoonlijk vanuit Zuid-Amerika naar het westen uitstrekt.",
      "shortText": "## Warmtepompen van de Aarde\n\nOceaanstromingen worden aangedreven door:\n\n- de rotatie van de Aarde\n- oppervlaktewinden\n- verschillen in dichtheid van het water door variatie in zoutgehalte en temperatuur\n\nWarme stromingen brengen warmte van de evenaar naar hogere breedtegraden.\n\nDe Golfstroom is verantwoordelijk voor het milde klimaat van West-Europa.\n\nDe data viewer laat zien:\n\n- de warme Golfstroom in de Noord-Atlantische Oceaan\n- de warme Kuroshio-stroom in de Stille Oceaan\n- een koude equatoriale stroming die zich vanuit Zuid-Amerika naar het westen uitstrekt.\n- circulatie met de klok mee op het noordelijk halfrond\n- tegen de klok in circulatie in het zuiden",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -41.64,
          "latitude": 34.93,
          "height": 25009995.54
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.82,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2020-08-03T22:13:30.807Z"
        }
      ],
      "layerDescription": "# CCI Zee Oppervlaktetemperatuur"
    },
    {
      "type": "video",
      "text": "## Weerkeukens\n\nDe oceanen en de atmosfeer transporteren ongeveer evenveel warmte naar de polen, maar de circulatie van de atmosfeer wordt zelf deels aangedreven door de [uitgewisselde energie](stories/story-21/2) wanneer water uit de oceaan verdampt en wanneer het als regen terugvalt. Dit is waar ons weer wordt gemaakt.\n\nHogere temperaturen aan het zeeoppervlak leiden tot meer verdamping. Meer waterdamp in de atmosfeer betekent mogelijk meer wolken en meer regen. Warmer water in het westelijk deel van de Middellandse Zee is een belangrijke factor in de plotselinge stortbuien en plotselinge overstromingen die de kusten van Frankrijk, Italië en Spanje in de nazomer teisteren.\n\nOp grotere schaal zijn hoge temperaturen in tropische oceanen de drijvende kracht achter extreme weersomstandigheden zoals orkanen. De energie-uitwisseling tussen oceaan en atmosfeer tijdens deze gebeurtenissen blijkt uit een daling van de temperatuur van het zeeoppervlak in de nasleep van grote orkanen.  \n \n## Klimaatindicatoren\nIn 2020 hebben de voorspellers het einde van het alfabet bereikt bij het benoemen van de Atlantische stormen en hebben ze pas voor de tweede keer hun toevlucht moeten nemen tot Griekse letters (de eerste keer was in 2005). Hoewel het niet duidelijk is dat er meer orkanen zullen zijn in een opwarmende wereld, zijn er aanwijzingen dat de stormen krachtiger worden, zodat we waarschijnlijk meer van de schadelijkste orkanen van categorie 4 en 5 zullen zien.\n\nTerwijl atmosferische weersystemen snel energie over de planeet kunnen verplaatsen, is de oceaan door zijn veel grotere warmtecapaciteit een betere indicator voor klimaattrends op langere termijn. De zee is een belangrijke regulator van het klimaat en de temperatuur van het zeeoppervlak is een belangrijke maatstaf voor klimaatwetenschappers. In het eerste decennium van deze eeuw is de stijging van de gemiddelde luchttemperatuur vertraagd, waardoor sommigen de opwarming van de aarde in twijfel trokken. Maar de vertraging is tijdelijk gebleken en de luchttemperatuur is sinds 2012 weer snel gestegen. De temperatuur van de oceanen is de hele tijd blijven stijgen.",
      "shortText": "## Weerkeukens\n\nOceanen en atmosfeer transporteren ongeveer evenveel warmte naar de polen.\n\nOok bij de verdamping en condensatie van water wordt energie uitgewisseld.\n\nDe zee is een belangrijke klimaatregelaar en de temperatuur ervan is een belangrijke maatstaf.\n\nHogere temperaturen van het zeeoppervlak maken:\n\n- meer verdamping\n- wat meer atmosferische waterdamp geeft\n- met de mogelijkheid van meer wolken en meer regen\n\nHoge watertemperaturen in tropische oceanen drijven extreme weersomstandigheden zoals orkanen aan.\n\nDe atmosfeer kan snel energie over de planeet verplaatsen, maar de oceaan is een stabielere indicator van klimaattrends op langere termijn.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "IxgaH7mzG-o"
    },
    {
      "type": "globe",
      "text": "## Vriend van de Vissers\n\nSatellieten met infraroodcamera's kunnen de temperatuur van de oceaan tot op enkele tienden van een graad Celsius nauwkeurig meten. Kaarten van de temperatuur van het zeeoppervlak (SST) laten niet alleen warme en koude stromingen zien, maar ook waar koud water uit de diepe oceaan naar de oppervlakte stroomt en voedingsstoffen meebrengt voor 's werelds grootste visserijbedrijven. Andere camera's kunnen de kleur van de oceaan registreren en zo het chlorofyl zichtbaar maken dat aanwezig is in kleine drijvende planten, fytoplankton genaamd.\n\nMet de interactieve wereldbollen kun je SST en chlorofyl in de oceaan vergelijken. Er zijn hoge chlorofylconcentraties voor de kusten van Peru, Argentinië en Namibië. In deze gebieden duwt de heersende wind het oppervlaktewater naar de kust en koud, diep water stijgt op om het te vervangen, waardoor de voedingsstoffen aan de oppervlakte komen waarop het plankton gedijt.\n\nAangezien fytoplankton aan de basis staat van vele voedselketens in de oceanen, zijn er over het algemeen veel vissen en andere zeedieren in gebieden die rijk zijn aan plankton. Moderne vissersvloten maken daarom gebruik van SST-kaarten van satellieten om de vissen van dag tot dag te vinden en te volgen.\n\nFytoplankton speelt ook een sleutelrol in het klimaat, aangezien het chlorofyl gebruikt om koolstofdioxide op te nemen door middel van fotosynthese, net zoals planten dat op het land doen. De kleur van de oceaan is dus ook een belangrijke klimaatvariabele.",
      "shortText": "## Vriend van de Vissers\n\nKaarten van de SST tonen waar diep koud water opwelt en voedingsstoffen naar de oppervlakte brengt.\n\nModerne vissersvloten gebruiken SST-kaarten van satellieten om vis te vinden en te volgen.\n\nDe interactieve wereldbol laat zien:\n\n- een vergelijking tussen SST en oceaanchlorofyl (in fytoplankton)\n- hoge chlorofylconcentraties in verband met gebieden met koudwateropwelling voor de kusten van Peru, Argentinië en Namibië.\n\nFytoplankton staat aan de basis van de voedselketen in de oceanen, maar speelt ook een sleutelrol in het klimaat door de absorptie van kooldioxide via fotosynthese.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -60.11,
          "latitude": -19.14,
          "height": 10614832.84
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.83,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sst.analysed_sst",
          "timestamp": "2009-03-30T12:00:00.000Z"
        },
        {
          "id": "oc.chlor_a",
          "timestamp": "2009-03-30T12:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Zee Oppervlaktetemperatuur vergeleken met Chlorofyl-a Concentratie"
    },
    {
      "type": "globe",
      "text": "## Ups and Downs van de Oceaan\n\nTerwijl de opwelling vaak wordt aangedreven door de oppervlaktewinden, wordt het zinken van water in de diepe oceaan grotendeels bepaald door de temperatuur en het zoutgehalte, die de dichtheid van het water bepalen. Waar de Noord-Atlantische Oceaan en koude Arctische luchtmassa's samenkomen, wordt de oceaan snel afgekoeld en door de vorming van zee-ijs blijft er een teveel aan zout in het water. Koeler en zouter water heeft een grotere dichtheid en zal zinken. Vergelijkbare processen zijn aan het werk rond Antarctica in de Zuidelijke Oceaan.\n\nDe interactieve wereldbol toont het zoutgehalte aan het oppervlak van de oceaan. Het zoutgehalte is laag waar grote rivieren zoet water in de oceaan lozen. De hoogste waarden geven aan waar zout is achtergebleven tijdens verdamping - in de bijna ingesloten Middellandse Zee en Rode Zee - of tijdens de vorming van zee-ijs, zoals in de Groenlandzee.\n\nWanneer het zeer dichte water dat ontstaat bij de vorming van zee-ijs zinkt, begint het aan een duizend jaar durende reis naar de diepe oceaan en rond de wereld als onderdeel van de \"Grote Oceaan Transportband\", meer formeel bekend als de thermohaliene circulatie. Dalend water bij Noorwegen en Groenland helpt de Noord-Atlantische Drift en de Golfstroom, met hun warme tropische water, naar de Noordpool te trekken. De thermohaliene circulatie is een belangrijk onderdeel van het mondiale klimaatsysteem.\n\n## Warmteput\nDe verbinding tussen het oceaanoppervlak en de grote massa van de diepe oceaan door de thermohaliene circulatie, samen met de verticale beweging van golven en getijden, heeft de oceaan geholpen om meer dan 90% van de overtollige warmte van de laatste 50 jaar van opwarming van de aarde te absorberen, waardoor de meesten van ons gespaard zijn gebleven van de volledige effecten van onze broeikasgasemissies. Maar naarmate deze warmte dieper doordringt, is er geen garantie dat de oceaan in dit tempo warmte zal blijven absorberen.",
      "shortText": "## Ups and Downs van de Oceaan\n\nOpwelling wordt vaak aangedreven door winden, maar het zinken van water in de diepe oceaan wordt grotendeels bepaald door temperatuur en zoutgehalte.\n\nDe interactieve wereldbol toont:\n\n- Lage zoutgehaltes waar zoet water door grote rivieren wordt afgevoerd\n- Hoge zoutgehalten waar zout is achtergebleven door bevriezing (in poolgebieden) of verdamping (vooral in ingesloten zeeën)\n\nWaar zich zee-ijs vormt, is het koude, zoute water zeer dicht, zodat het zinkt als onderdeel van de wereldwijde thermohaliene circulatie.\n\nDe oceaan heeft meer dan 90% van de overtollige warmte van de laatste 50 jaar van opwarming van de aarde geabsorbeerd.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -23.75,
          "latitude": 20.83,
          "height": 15088309.07
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.87,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "sea_surface_salinity.sss",
          "timestamp": "2013-10-30T00:00:00.000Z"
        }
      ],
      "layerDescription": "# CCI Zee Oppervlakte Zoutgehalte"
    },
    {
      "type": "video",
      "text": "## Klimaatcycli\n\nEr zijn periodieke variaties in de energie-uitwisseling tussen de oceaan en de atmosfeer die de weerpatronen over de hele wereld van jaar tot jaar veranderen. Dergelijke verstoringen zijn onder meer de Dipool van de Indische Oceaan en de Noord-Atlantische Oscillatie, maar de bekendste zijn El Niño en La Niña. Dit zijn de warme en koele fasen van een terugkerende klimaatcyclus in de tropische Stille Oceaan - de El Niño-Southern Oscillation, of ENSO.\n\n## El Niño\nTijdens El Niño verzwakken de oost-west passaatwinden over de equatoriale Stille Oceaan. Dit veroorzaakt een opeenhoping van warm water in het oostelijk deel van de Stille Oceaan en onderdrukt de opwelling van koud water. Als het warme water zich ophoopt, leidt de toegenomen verdamping van zeewater tot een toename van de bewolking, waardoor Azië, Australië en zelfs Afrika zeer droge jaren kunnen beleven.\n\n## La Niña\nWanneer El Niño eindigt, keert het koude water soms sterker dan ooit terug, waardoor een gat in de wolken wordt geslagen en het lokale klimaat zijn koele fase ingaat - La Niña. Deze veranderingen in de oceaantemperatuur en de verdamping boven de Stille Oceaan leiden tot veranderingen in de neerslagtrends over de hele wereld. Bepaalde regio's kunnen kouder of heter worden dan normaal, of natter of droger, wat kan leiden tot meer overstromingen, droogtes of bosbranden.",
      "shortText": "## Klimaatcycli\n\nEr zijn periodieke variaties in de energie-uitwisseling tussen oceaan en atmosfeer, bv:\n\n- Dipool van de Indische Oceaan\n- Noord-Atlantische Oscillatie\n- El Niño-zuidelijke oscillatie\n\nEl Niño: verzwakking van de passaatwinden in de Stille Oceaan, met ophoping van warm oppervlaktewater tot gevolg.\n\nLa Niña: sterke koude tong over Equatoriale Stille Oceaan.\n\nVeranderingen in oceaantemperatuur en verdamping in de Stille Oceaan leiden tot veranderingen in de neerslag over de hele wereld.\n\nSommige gebieden worden natter of droger dan normaal, wat leidt tot meer overstromingen, droogte of bosbranden.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "09OdaAnI8B0",
      "videoCaptions": "assets/elnino.vtt",
      "videoPoster": "assets/elnino.jpg",
      "videoSrc": [
        "assets/elnino.mp4"
      ]
    },
    {
      "type": "video",
      "text": "## CCI Zee Oppervlakte Temperatuur\n\nHet is waarschijnlijk dat de bovenste oceaan sinds het midden van de negentiende eeuw aan het opwarmen is, en wetenschappers zijn sinds de jaren zeventig in staat de opwarming van het oceaanoppervlak vanuit de ruimte te meten. De vroegste metingen van oceaantemperaturen kwamen van schepen en drijvende instrumenten, maar satellietwaarnemingen zorgen voor een meer gedetailleerde en gelijkmatige dekking en frequentere herhalingsmetingen.\n\nHet [CCI](stories/story-32/3) SST-team heeft gebruik gemaakt van vier biljoen metingen die gedurende vier decennia door veertien satellieten zijn verzameld om een volledig overzicht te krijgen van de dagelijkse zeetemperaturen over een periode van 37 jaar. Deze gegevens zijn niet alleen nauwkeuriger dan eerdere gegevensreeksen, maar er zijn ook heel weinig in-situ metingen van schepen en boeien nodig voor ijking. Dit betekent dat individuele metingen kunnen worden vergeleken met de zeer nauwkeurige punttemperaturen die door deze apparatuur zijn verzameld.\n\nAls soortgelijke klimaatsignalen onafhankelijk van elkaar vanuit de ruimte en op aarde worden gedetecteerd, kunnen we erop vertrouwen dat zij een getrouwe weergave zijn van wat er in de natuur gebeurt en dat zij in klimaatmodellen kunnen worden gebruikt om te beoordelen hoe het klimaat waarschijnlijk zal veranderen.",
      "shortText": "## CCI Zee Oppervlakte Temperatuur\n\nSinds het midden van de negentiende eeuw is de bovenste oceaan aan het opwarmen.\n\nOpwarming van het oppervlak gemeten vanuit de ruimte sinds de jaren 1970.\n\nSatellieten bieden een meer gedetailleerde en gelijkmatige dekking, en frequentere herhalingen, dan mogelijk is met schepen en drijvende instrumenten.\n\nHet CCI SST-team heeft:\n\n- gegevens van 14 satellieten gedurende 4 decennia\n- de nieuwste, uiterst nauwkeurige sensortechnologie\n- een grotere dekking door weersatellieten met een langere looptijd\n- om vier biljoen SST-metingen te verkrijgen\n\nDeze dataset is grotendeels onafhankelijk van in situ-waarnemingen.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "uPxXMA1heIY"
    }
  ]
}