{
  "id": "story-28",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Artenvielfalt und Lebensraumverlust\r\n\r\nDie Ökosysteme, aus denen die Biosphäre der Erde besteht, beherbergen eine große Vielfalt an Lebewesen und unterliegen einem raschen Wandel. Diese Veränderungen wirken sich auf die natürlichen Zyklen aus, die das Klima der Erde steuern, und haben auch unmittelbare Auswirkungen auf menschliche Aktivitäten.",
      "shortText": "# Artenvielfalt und Lebensraumverlust\r\n\r\nDie Ökosysteme, aus denen die Biosphäre der Erde besteht, beherbergen eine große Vielfalt an Lebewesen und unterliegen einem raschen Wandel. Diese Veränderungen wirken sich auf die natürlichen Zyklen aus, die das Klima der Erde steuern, und haben auch unmittelbare Auswirkungen auf menschliche Aktivitäten.",
      "images": [
        "assets/landcover.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## World on Fire\r\n\r\nAls das Feuer im Sommer 2019-20 im Osten Australiens wütete, traf es Teile des Landes, in denen es zuvor keine größeren Waldbrände gegeben hatte. Die jährliche Buschbrandsaison betrifft normalerweise das Gras- und Buschland im Landesinneren, aber in diesem Jahr brannten große Teile der Küstenwälder, da das Land nach Jahren der Trockenheit von einer schweren Hitzewelle heimgesucht wurde. Zusätzlich zu den menschlichen Kosten der Brände sind schätzungsweise eine Milliarde Tiere umgekommen - ein Hinweis auf die Komplexität eines Waldökosystems. Die biologische Vielfalt ist in den Wäldern konzentriert, in denen mehr als 80 % aller Landtiere und -pflanzen leben. Weltweit sind schätzungsweise eine Million Arten vom Aussterben bedroht, wenn der Waldverlust im derzeitigen Tempo anhält. Mit der Erwärmung des Klimas werden die Abstände zwischen Waldbränden wahrscheinlich kürzer werden, so dass den Wäldern nur wenig Zeit bleibt, sich zu erholen.\r\n\r\nDie australische Küste ist nicht das einzige Gebiet, das von solchen extremen Ereignissen betroffen ist. In den letzten Jahren kam es auch an anderen Orten zu ausgedehnten Waldbränden, an die man nicht gewöhnt ist, wie in Alaska, Nordschweden und sogar Grönland. In Sibirien wurden die Brände während eines heißen Sommers, der neue Temperaturrekorde aufstellte, weiter nördlich als üblich durch Blitze ausgelöst, die im Zuge der Klimaerwärmung immer häufiger auftreten. An einigen Stellen brannte der Boden selbst, als [zuvor gefrorener Boden auftaute](stories/story-15/5) und kohlenstoffreicher Torf austrocknete. Solche Brände können sich unterirdisch über Monate oder sogar Jahre hinziehen. Der World Fire Atlas der ESA, der Satellitendaten zur Überwachung von Bränden auf der ganzen Welt nutzt, zeigt, dass es im August 2019 fast fünfmal so viele Waldbrände gab wie im August 2018 - der größte Anstieg seit Beginn des Projekts im Jahr 1993.\r\n\r\n## Biosphere Change\r\n\r\nFeuer ist nur die dramatischste Ursache für viele Veränderungen in der Biosphäre der Erde. Wir haben überall auf der Welt [Städte](stories/story-27/0) gebaut und sogar dem Meer Land abgewonnen. Im Laufe der Jahrhunderte wurden gemäßigte Wälder in Europa, Asien und Nordamerika [für die Landwirtschaft](stories/story-29/2) gerodet. Doch der rasche Rückgang der Tropenwälder in den letzten fünfzig Jahren hat Auswirkungen auf viel mehr Arten und eine weitaus größere Menge an Vegetation (Biomasse) als je zuvor. Dies wiederum hat erhebliche Auswirkungen auf den globalen [Kohlenstoffkreislauf](stories/story-12/0) und das Weltklima.\r\n\r\nSchätzungen zufolge wurden seit 1750 durch Landnutzung und Landnutzungsänderungen mindestens 180 Gigatonnen Kohlenstoff in die Atmosphäre freigesetzt, von insgesamt 556 Gigatonnen durch menschliche Aktivitäten. Die Landnutzung trägt derzeit mit etwa 23 % zu unseren jährlichen Treibhausgasemissionen bei, aber auch Pflanzen und Böden absorbieren Kohlenstoff. Der Boden absorbiert derzeit etwa doppelt so viel Kohlendioxid wie er ausstößt, aber dies wird sich als Reaktion auf Umweltveränderungen ändern, und bei anderen von der Landwirtschaft erzeugten Treibhausgasen wie Methan und Distickstoffoxid ist das Bild weniger klar.",
      "shortText": "## World on Fire\r\n\r\nDie Waldbrände in Südostaustralien im Zeitraum 2019-20 trafen Orte, an denen es zuvor keine größeren Waldbrände gegeben hatte:\r\n\r\n- Wälder an der Küste statt Gras- und Buschland im Landesinneren\r\n- Eine Milliarde Tiere sind umgekommen - das zeigt die Artenvielfalt\r\n- 80% aller Landtiere und -pflanzen kommen in Wäldern vor\r\n- Brände weiter nördlich - Alaska, Schweden, Grönland\r\n- Blitze werden mit der Klimaerwärmung häufiger\r\n- 5-fache Zunahme der Waldbrände Aug 2019 - Aug 2018\r\n\r\nRascher Rückgang der Tropenwälder in den letzten 50 Jahren mit Auswirkungen auf viel mehr Arten und eine weitaus größere Menge an Vegetation (Biomasse) als je zuvor.\r\n\r\n- Landnutzung hat seit 1750 180 Gt Kohlenstoff freigesetzt\r\n- trägt 23 % zu unseren jährlichen Treibhausgasemissionen bei\r\n- der Boden absorbiert doppelt so viel CO2 wie er emittiert\r\n- bei anderen Treibhausgasen aus der Landwirtschaft, wie Methan und Lachgas, ist das Bild weniger eindeutig",
      "images": [
        "assets/story28-02.jpg",
        "assets/story28-08.jpg",
        "assets/story28-06.jpg",
        "assets/story28-03.jpg",
        "assets/biomass-map.jpg"
      ],
      "imageCaptions": [
        "Waldbrände im Südosten Australiens, Januar 2020 (Copernicus Sentinel Daten, 2020, verarbeitet von der ESA)",
        "Buschbrände im Südosten Australiens am 14. Januar 2020 (gelb) und die seit dem 1. September 2019 verbrannten Flächen (rot). Computergrafik basierend auf Daten des Suomi-Satelliten. (Planetary Visions/NOAA/NASA)",
        "Elche im Bitterroot River, Montana, während eines Waldbrandes im Jahr 2000 (John McColgan, Alaska Fire Service)",
        "Waldbrand in Westgrönland, August 2017\r\n(Copernicus Sentinel Daten, 2017, bearbeitet von Pierre Markuse)",
        "Oberirdische Biomasse aus der ESA-Klimawandelinitiative (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Landbedeckung der Erde\r\n\r\nRegionen mit ähnlichem Klima und ähnlichen Pflanzen- und Tiergemeinschaften werden als Biome bezeichnet. Sie zeichnen sich oft durch eine dominante Art der Landbedeckung aus, wie auf dem interaktiven Globus zu sehen ist. Drehen Sie den Globus und sehen Sie sich genauer an, wie sich das Ausmaß einiger Arten der Bodenbedeckung in den letzten Jahren verändert hat. Du könntest damit beginnen, den Verlust des Tropenwaldes in Mato Grosso, Brasilien, zwischen 1996 und 2015 zu untersuchen.\r\n\r\nDie meisten Tiere und Pflanzen haben Eigenschaften entwickelt, die mit dem Klima ihres Lebensraums und den anderen Organismen in dem Ökosystem, zu dem sie gehören, zusammenhängen. Aber auch die Flora und Fauna einer Region beeinflusst das Klima: Die Pflanzen des Amazonas-Regenwaldes zum Beispiel leiten so viel Wasser aus dem Boden in die Atmosphäre, dass sie ihr eigenes Wetter erzeugen.\r\n\r\nDas Klima innerhalb eines Bioms kann ebenfalls variieren - die Nordseite eines Hügels kann kühler sein oder weniger Niederschlag erhalten als die Südseite, ein See kann die Temperatur des angrenzenden Landes abkühlen und es mit Feuchtigkeit versorgen. Winzige Gebiete mit ihrem eigenen Mikroklima können einzigartige Arten beherbergen, die an Orten, die nur hundert Meter entfernt sind, nicht überleben können. Durch die globale Erwärmung, Waldbrände, Abholzung und andere menschliche Aktivitäten verändern sich auch größere Lebensräume sehr schnell und werden fragmentiert.\r\n\r\nSchlüssel zur Landbedeckung](assets/landcover-key.png)\r\n_Landbedeckungsart-Schlüssel_\r\n\r\nDer Land Cover Globus zeigt die vorherrschende Art der Landnutzung in Gebieten mit einem Durchmesser von 300 Metern. Wissenschaftler, die mit dem Klimabüro der ESA zusammenarbeiten, nutzen die Daten der Copernicus-Sentinel-Satelliten, um neue Karten zu erstellen, die die Bodenbedeckung in Gebieten mit einem Durchmesser von nur 10-30 m auf jeder Seite zeigen und uns dabei helfen, die Veränderungen der Lebensräume genauer zu beobachten.",
      "shortText": "## Landbedeckung der Erde\r\n\r\nDrehen Sie den Globus, um zu sehen, wie sich einige Arten der Bodenbedeckung in den letzten Jahren verändert haben - z. B. der Verlust des Tropenwaldes in Mato Grosso, Brasilien, zwischen 1996 und 2015.\r\n\r\n- Tiere und Pflanzen entwickeln Merkmale, die mit dem Klima ihres Lebensraums zusammenhängen.\r\n- aber sie beeinflussen auch das Klima in ihrer Region\r\n- Die Pflanzen des Amazonas-Regenwaldes bringen so viel Wasser vom Boden in die Atmosphäre, dass sie ihr eigenes Wetter schaffen.\r\n- Topografie und Gewässer schaffen ebenfalls Mikroklimata\r\n\r\nDurch die globale Erwärmung, Waldbrände, Abholzung und andere menschliche Aktivitäten verändern sich auch größere Lebensräume sehr schnell und werden fragmentiert.\r\n\r\nKarte der Bodenbedeckung](assets/landcover-key.png)\r\n_ESA CCI Landbedeckungstypen_",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -8.23,
          "latitude": 3.69,
          "height": 24139789.74
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2020-08-25T03:52:30.971Z"
        }
      ],
      "layerDescription": "# CCI Bodenbedeckungsart"
    },
    {
      "type": "video",
      "text": "## Reagieren auf den Wandel\r\n\r\nWenn sich ein Lebensraum verändert, kann es vorkommen, dass Tiere und Pflanzen feststellen, dass ihre Anpassungen in der neuen Umgebung nicht hilfreich sind - oder sie sogar aktiv benachteiligen - und gezwungen sind, woanders hinzuziehen, um zu überleben. Tauben, Füchse und natürlich auch der Mensch gehören zu den Arten, die sich an das Überleben in Städten angepasst haben. Einzelne Populationen anderer Arten, die sich stärker spezialisiert haben oder in Gebiete gedrängt wurden, in denen sie einer stärkeren Konkurrenz ausgesetzt sind, sind jedoch infolge der zunehmenden Verstädterung oder der Ausdehnung der Landwirtschaft in zuvor wilde Gebiete ausgestorben.\r\n\r\nUmgekehrt vergrößert sich durch den Klimawandel das Verbreitungsgebiet einiger Arten, so dass sie an Orten gedeihen können, die früher für sie unwirtlich waren, oder ihre Lebensräume verändern sich so, dass die Populationen wachsen. Dies ist nicht immer eine gute Nachricht für alle. So haben beispielsweise mehrere Jahre Trockenheit und milde Winter in den 2000er Jahren dazu geführt, dass der Bergkiefernkäfer sein Verbreitungsgebiet vom Westen Nordamerikas nach Osten über die Rocky Mountains ausdehnen konnte, was zu erheblichen Schäden in Wirtschafts- und Naturwäldern führte, die zuvor von diesem Schädling verschont geblieben waren.\r\n\r\n## Geschützte Gebiete\r\n\r\nEin Ökosystem mit großer biologischer Vielfalt ist wahrscheinlich widerstandsfähiger und in der Lage, plötzliche Veränderungen zu überstehen. Wenn jedoch alle Tiere in einem Nahrungsnetz letztlich von einer einzigen Pflanzenart abhängig sind, kann das gesamte Ökosystem zusammenbrechen, wenn diese Pflanze von einer Krankheit oder extremen Wetterbedingungen betroffen ist.\r\n\r\nNationalparks und andere Schutzgebiete schützen eine Reihe von Lebensräumen vor weiterer Erschließung oder Ausbeutung, während sie in einigen der besten Fälle weiterhin die lokale Bevölkerung unterstützen.  Wo Lebensräume zersplittert werden, z. B. durch Abholzung oder Aufstauung von Flüssen, können Wildtierkorridore einen sicheren Weg zwischen Gebieten für weiter verbreitete oder sich langsamer bewegende Arten, wie z. B. Pflanzen, bieten.",
      "shortText": "## Reagieren auf den Wandel\r\n\r\nLebensraumveränderungen, einschließlich klimatischer Veränderungen, können das Verbreitungsgebiet einiger Arten einschränken oder für andere erweitern.\r\n\r\n- Mehrere Jahre der Trockenheit und milde Winter in den 2000er Jahren im Westen Nordamerikas\r\n- ermöglichten es dem Bergkiefernkäfer, sich östlich über die Rocky Mountains auszubreiten\r\n- Dies führte zu erheblichen Schäden in Wäldern, die zuvor von diesem Schädling verschont geblieben waren.\r\n\r\nEin Ökosystem mit einem hohen Maß an Biodiversität ist wahrscheinlich widerstandsfähiger.\r\n\r\nNationalparks und andere Schutzgebiete schützen eine Reihe von Lebensräumen vor weiterer Erschließung oder Ausbeutung und unterstützen im besten Fall weiterhin die lokale Bevölkerung.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "8wwQaK_SJtw"
    },
    {
      "type": "image",
      "text": "## No Way Out\r\n\r\nFür bedrohte Arten gibt es jedoch nicht immer einen Ausweg. Gebirgs- und Polararten sind durch den Verlust ihres Lebensraums besonders gefährdet, da sie in einer sich erwärmenden Welt möglicherweise nirgendwo eine geeignete Alternative finden. Selbst dort, wo es höher gelegene Gebiete oder höhere Breitengrade gibt, in die sich die Tiere zurückziehen können, bleibt bei einem raschen Wandel möglicherweise nicht genügend Zeit, um neue Pflanzenpopulationen an diesen Orten anzusiedeln, so dass Tiere, die sich nicht an eine andere Ernährung anpassen können, wahrscheinlich aussterben werden.\r\n\r\nKorallenriffe sind die Regenwälder des Meeres. Der Meeresspiegel, der Säuregehalt des Ozeans und die Meeresoberflächentemperaturen steigen, und der IPCC warnt, dass die Korallen bis zum Ende dieses Jahrhunderts möglicherweise nicht mehr in der Lage sind, sich an diese Veränderungen anzupassen. Ohne die Riffe besteht die Gefahr, dass die Populationen der Arten, die sie beherbergen, zusammenbrechen und damit auch die Fischerei, von der die Menschen in vielen kleinen Inselstaaten abhängen.\r\n\r\nDer Mensch ist nicht immun gegen [Lebensraumverlust](stories/story-29/1). Prognosen des Zwischenstaatlichen Ausschusses der Vereinten Nationen für Klimaänderungen zeigen, dass die Gefahr der Wüstenbildung wahrscheinlich zunehmen wird. Schon jetzt verursacht der [Verlust des Permafrostbodens](stories/story-15/5) Schäden an Infrastrukturen wie Straßen, Gebäuden und Ölpipelines in Sibirien und Alaska, und Häuser im Mississippi-Delta wurden aufgegeben, teilweise wegen des [Meeresspiegelanstiegs](stories/story-30/0). Inzwischen fragen sich die Menschen, ob die Gefahr unkontrollierbarer Waldbrände Teile Kaliforniens und Australiens unbewohnbar macht.",
      "shortText": "## No Way Out\r\n\r\nGebirgs- und Polararten, die durch den Verlust ihres Lebensraums besonders gefährdet sind, haben in einer sich erwärmenden Welt möglicherweise nirgendwo eine geeignete Alternative.\r\n\r\nKorallenriffe sind die Regenwälder der Meere:\r\n\r\n- Meeresspiegel, Meerestemperatur und Säuregehalt steigen\r\n- bis 2100, Korallen können sich möglicherweise nicht mehr anpassen\r\n- Ohne die Riffe könnte die Fischerei, die die Küstengemeinden ernährt, zusammenbrechen.\r\n\r\nDer Mensch ist nicht immun gegen den Verlust von Lebensräumen:\r\n\r\n- Wüstenbildung, die marginales Agrarland beansprucht\r\n- Verlust von Permafrost, der die Infrastruktur beschädigt\r\n- Verlassene Häuser im Mississippi-Delta, teilweise wegen des Anstiegs des Meeresspiegels\r\n- Waldbrandgefahr, die Teile von Kalifornien und Australien unbewohnbar macht?",
      "images": [
        "assets/protectedareas.png",
        "assets/landcover_large_07.jpg",
        "assets/story28-05.jpg",
        "assets/story28-07.jpg",
        "assets/story28-11.jpg"
      ],
      "imageCaptions": [
        "# Schutzgebiete der Welt\r\nKarte der weltweiten Schutzgebiete an Land und in den Ozeanen (IUCN/UNEP-WCMC)",
        "Egmont-Nationalpark, Neuseeland, aus der Sicht des Satelliten Kompsat-2. Die Grenze zwischen geschützten und nicht geschützten Gebieten ist auf Satellitenbildern oft sehr deutlich zu erkennen - wie hier zwischen den grünen, dicht bewaldeten Flanken des Mount Egmont und der umliegenden Agrarlandschaft. (KARI/ESA)",
        "Feldmuster in einem Teil Boliviens, in dem Tropenwald für die Landwirtschaft gerodet wurde (Copernicus Sentinel Daten, 2019/ESA)",
        "Korallenriff bei Enderbury Island im Schutzgebiet Phoenix Isands, einem UNESCO-Weltnaturerbe im Südpazifik (Dr. Randi Rotjan, New England Aquarium)",
        "Rauch verdunkelt fast die gesamte Westküste der USA, da fast 100 Waldbrände während einer Hitzewelle im September 2020 brennen\r\n(Copernicus-Sentinel-Daten, 2020, verarbeitet von der ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Charting Habitat Change\r\n\r\nWesentliche Klimavariablen (ECVs) beschreiben Schlüsselaspekte des Erdklimas und Merkmale, die einen starken Einfluss darauf haben. Das Verständnis des Klimas gibt uns einen Einblick in eine der Triebkräfte des Ökosystemwandels und damit in die Frage, wie wir gefährdete Biome und die biologische Vielfalt erhalten können. Bodenbedeckung und Biomasse stehen in direktem Zusammenhang mit der Population eines Lebensraums und sind beides ECVs, die vom Weltraum aus mit Satelliten überwacht werden können.\r\n\r\nAndere ECVs bestimmen ebenfalls, ob ein bestimmter Lebensraum gedeihen kann. An Land sind dies die Temperatur der Landoberfläche und die Bodenfeuchtigkeit. [Die Temperatur der Meeresoberfläche und die Farbe der Ozeane (stories/story-16/4) sind nützliche Messgrößen für die Überwachung der Ozeane. Die ESA-Initiative zum Klimawandel hat mit Hilfe von Satellitenbeobachtungen Aufzeichnungen von ECVs erstellt, die die ganze Welt abdecken und mehr als dreißig Jahre zurückreichen. Zuverlässige Aufzeichnungen über diese Faktoren und ein genaues Verständnis ihrer aktuellen Veränderungen helfen uns, verantwortungsvolle Entscheidungen zu treffen und dabei die Auswirkungen zu berücksichtigen, die sie in Zukunft auf den Planeten - und alle seine Bewohner - haben werden.",
      "shortText": "## Charting Habitat Change\r\n\r\nDas Verständnis des Klimas gibt uns Einblick in eine der Triebkräfte des Ökosystemwandels.\r\n\r\nBodenbedeckung und Biomasse sind wesentliche Klimavariablen (ECVs), die direkt mit der Population eines Lebensraums zusammenhängen.\r\n\r\nWeitere relevante Klimavariablen auf dem Land sind die Temperatur der Landoberfläche und die Bodenfeuchtigkeit.\r\n\r\nDie Temperatur der Meeresoberfläche und die Farbe des Ozeans sind nützliche Messgrößen für die Überwachung der Ozeane.\r\n\r\nDie ESA-Initiative zum Klimawandel hat mit Hilfe von Satellitenbeobachtungen Aufzeichnungen von ECVs erstellt, die die ganze Welt abdecken und mehr als dreißig Jahre zurückreichen.\r\n\r\nEine zuverlässige Aufzeichnung dieser Faktoren und ihrer Veränderungen hilft uns, verantwortungsvolle Entscheidungen zu treffen und dabei die Auswirkungen zu berücksichtigen, die sie in Zukunft auf den Planeten - und alle seine Bewohner - haben werden.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "LdA3Yy-Xjf4"
    }
  ]
}