{
  "id": "story-28",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Biodiversiteit en verlies van habitats\r\n\r\nDe ecosystemen die samen de biosfeer van de aarde vormen, bevatten een enorme verscheidenheid aan leven en zijn aan snelle veranderingen overgeleverd. Deze veranderingen hebben niet alleen gevolgen voor de natuurlijke cycli die het klimaat van de aarde beheersen, maar ook meer directe gevolgen voor menselijke activiteiten.",
      "shortText": "# Biodiversiteit en verlies van habitats\r\n\r\nDe ecosystemen die samen de biosfeer van de aarde vormen, bevatten een enorme verscheidenheid aan leven en zijn aan snelle veranderingen overgeleverd. Deze veranderingen hebben niet alleen gevolgen voor de natuurlijke cycli die het klimaat van de aarde beheersen, maar ook meer directe gevolgen voor menselijke activiteiten.",
      "images": [
        "assets/landcover.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## De Wereld in Brand\r\n\r\nToen het vuur in de zomer van 2019-20 door het oosten van Australië scheurde, trof het delen van het land die nog niet eerder grote bosbranden hadden gezien. Het jaarlijkse bosbrandseizoen treft meestal het grasland en struikgewas van het binnenland, maar dit jaar brandden grote delen van de kustbossen af omdat het land, na jaren van droogte, werd getroffen door een ernstige hittegolf. Naast de menselijke kosten van de branden zijn naar schatting een miljard dieren omgekomen - een indicatie van de complexiteit van een bosecosysteem. De biodiversiteit is geconcentreerd in bossen, die meer dan 80% van alle landdieren en -planten bevatten. Wereldwijd worden naar schatting een miljoen soorten met uitsterven bedreigd als het bosverlies in het huidige tempo doorgaat. Naarmate het klimaat opwarmt, zal de tijd tussen bosbranden waarschijnlijk korter worden, waardoor bossen steeds minder tijd hebben om zich te herstellen.\r\n\r\nAustralië aan de kust is niet het enige gebied dat met dergelijke extreme gebeurtenissen wordt geconfronteerd. De laatste jaren hebben zich ook grote bosbranden voorgedaan op andere plaatsen die daar niet aan gewend zijn, zoals Alaska, Noord-Zweden en zelfs Groenland. In Siberië zijn tijdens een hete zomer met nieuwe temperatuurrecords de branden verder naar het noorden dan gewoonlijk aangewakkerd door bliksem die steeds vaker voorkomt naarmate het klimaat opwarmt. Op sommige plaatsen brandde de grond zelfs toen eerder bevroren grond ontdooide (stories/story-15/5) en koolstofrijke turf uitdroogde. Dergelijke branden kunnen ondergronds maanden of zelfs jaren aanhouden. ESA's World Fire Atlas, die satellietgegevens gebruikt om branden over de hele wereld te monitoren, laat zien dat er in augustus 2019 bijna vijf keer zo veel bosbranden waren dan in augustus 2018 - de grootste toename sinds het project in 1993 begon.\r\n\r\n## Biosfeerverandering\r\n\r\nVuur is de meest dramatische oorzaak van vele veranderingen in de biosfeer van de aarde. We hebben steden gebouwd (stories/story-27/0) over de hele wereld en zelfs land teruggewonnen op de zee. Eeuwenlang zijn gematigde bossen in Europa, Azië en Noord-Amerika gekapt voor de landbouw (verhalen/story-29/2). Maar de snelle afname van tropische bossen in de afgelopen vijftig jaar heeft gevolgen voor veel meer soorten en een veel grotere hoeveelheid vegetatie (biomassa) dan ooit tevoren. Dit heeft op zijn beurt belangrijke gevolgen voor de mondiale koolstofkringloop (verhalen/story-12/0) en het klimaat van de wereld.\r\n\r\nGeschat wordt dat door landgebruik en veranderingen in landgebruik sinds 1750 ten minste 180 gigaton koolstof in de atmosfeer is vrijgekomen, op een totaal van 556 gigaton door menselijke activiteit. Landgebruik draagt momenteel ongeveer 23% bij aan onze jaarlijkse uitstoot van broeikasgassen, maar planten en bodem absorberen ook koolstof. Het land absorbeert momenteel ongeveer tweemaal zoveel koolstofdioxide als het uitstoot, maar dit zal variëren naar gelang van de milieuveranderingen en het beeld is minder duidelijk voor andere door de landbouw geproduceerde broeikasgassen, zoals methaan en distikstofoxide.",
      "shortText": "## De Wereld in Brand\r\n\r\nDe bosbranden in het zuidoosten van Australië, 2019-20, troffen plaatsen die nog niet eerder grote bosbranden hadden gezien:\r\n\r\n- kustbossen in plaats van gras/ struikgewas in het binnenland.\r\n- een miljard dieren kwamen om \r\n- de biodiversiteit in het hoogste in bossen (waar 80% van alle landdieren en planten worden gevonden)\r\n- Branden verder naar het noorden - Alaska, Zweden, Groenland\r\n- vaker bliksem wanneer het klimaat opwarmt\r\n- 5x toename van bosbranden aug 2019 - aug 2018\r\n\r\nSnelle afname van tropische bossen in de afgelopen 50 jaar met gevolgen voor veel meer soorten en een veel grotere hoeveelheid vegetatie (biomassa) dan ooit tevoren.\r\n\r\n- Door landgebruik is sinds 1750 180 Gt koolstof vrijgekomen.\r\n- draagt 23% bij aan onze jaarlijkse uitstoot van broeikasgassen\r\n- het land absorbeert tweemaal zoveel CO2 als het uitstoot\r\n- het beeld is minder duidelijk voor andere broeikasgassen uit de landbouw, zoals methaan en distikstofoxide",
      "images": [
        "assets/story28-02.jpg",
        "assets/story28-08.jpg",
        "assets/story28-06.jpg",
        "assets/story28-03.jpg",
        "assets/biomass-map.jpg"
      ],
      "imageCaptions": [
        "Bosbranden in Zuidoost-Australië, januari 2020 (Copernicus Sentinel-gegevens, 2020, verwerkt door ESA)",
        "Bosbranden die in het zuidoosten van Australië branden op 14 januari 2020 (geel) en de verbrande gebieden sinds 1 september 2019 (rood). Computergrafiek gebaseerd op gegevens van de Suomi satelliet. (Planetary Visions/NOAA/NASA)",
        "Elanden in de Bitterroot-rivier, Montana, tijdens een bosbrand in 2000 (John McColgan, Alaska Fire Service)",
        "Wildvuur in westelijk Groenland, augustus 2017\r\n(Copernicus Sentinel gegevens, 2017, bewerkt door Pierre Markuse)",
        "Bovengrondse biomassa van ESA's klimaatveranderingsinitiatief (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Bodembedekking\r\n\r\nRegio's met een gelijkaardig klimaat en waar gelijkaardige planten- en dierengemeenschappen leven, worden biomen genoemd. Ze worden vaak gekenmerkt door een dominant type bodembedekking, zoals te zien is op de interactieve wereldbol. Draai aan de wereldbol en bekijk van dichtbij hoe de omvang van sommige types bodembedekking de afgelopen jaren is veranderd. Je zou kunnen beginnen met het verlies van tropisch woud in Mato Grosso, Brazilië, tussen 1996 en 2015.\r\n\r\nDe meeste dieren en planten hebben kenmerken ontwikkeld die verband houden met het klimaat van hun habitat en de andere organismen in het ecosysteem waar ze deel van uitmaken. De flora en fauna van een regio hebben echter ook invloed op het klimaat: de planten van het Amazonewoud bijvoorbeeld, evaporeren genoeg water uit de grond](verhalen/verhaal-21/2) naar de atmosfeer dat ze hun eigen weer creëren.\r\n\r\nHet klimaat binnen een biome kan ook variëren - de noordkant van een heuvel kan koeler zijn of minder neerslag krijgen dan de zuidkant, een meer kan de temperatuur van het aangrenzende land afkoelen en het van vocht voorzien. Kleine gebieden met hun eigen microklimaat kunnen de thuisbasis zijn van unieke soorten die niet kunnen overleven op plaatsen die slechts honderd meter verderop liggen. Door de opwarming van de aarde, natuurbranden, ontbossing en andere menselijke activiteiten veranderen zelfs grotere habitats nu zeer snel en raken zij versnipperd.\r\n\r\nLand Cover map key](assets/landcover-key.png)\r\n_Land Cover Type Key_\r\n\r\nDe wereldbol van de bodembedekking toont het dominante type landgebruik in gebieden met een doorsnede van 300 meter. Wetenschappers die samenwerken met het klimaatbureau van ESA gebruiken gegevens van de Copernicus Sentinel-satellieten om nieuwe kaarten te maken waarop de bodembedekking wordt getoond in gebieden met een doorsnede van slechts 10-30 m. Aan de hand van deze kaarten kan de verandering van habitats gedetailleerder worden gevolgd.",
      "shortText": "## Bodembedekking\r\n\r\nDraai de wereldbol om te zien hoe sommige soorten bodembedekking de afgelopen jaren zijn veranderd - bijvoorbeeld het verlies van tropisch woud in Mato Grosso, Brazilië, tussen 1996 en 2015.\r\n\r\n- Dieren en planten ontwikkelen kenmerken die verband houden met het klimaat van hun habitat.\r\n- maar ze beïnvloeden ook het klimaat van hun regio\r\n- De planten van het Amazone regenwoud circuleren genoeg water van de grond naar de atmosfeer dat zij hun eigen weer creëren\r\n- topografie en watermassa's creëren ook microklimaten\r\n\r\nDoor de opwarming van de aarde, natuurbranden, ontbossing en andere menselijke activiteiten veranderen zelfs grotere habitats nu zeer snel en raken zij gefragmenteerd.\r\n\r\n![Land Cover map key](assets/landcover-key.png)\r\n_ESA CCI Land Cover Types_",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -8.23,
          "latitude": 3.69,
          "height": 24139789.74
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2020-08-25T03:52:30.971Z"
        }
      ],
      "layerDescription": "# CCI Type landbedekking"
    },
    {
      "type": "video",
      "text": "## Aanpassen aan Veranderingen\r\n\r\nWanneer een habitat verandert, kunnen dieren en planten tot de ontdekking komen dat hun aanpassingen in de nieuwe omgeving niet nuttig zijn - of hen zelfs actief benadelen - en gedwongen worden om elders te gaan wonen om te overleven. Duiven, vossen en natuurlijk de mens behoren tot de soorten die zich hebben aangepast om in steden te overleven. Maar individuele populaties van andere soorten die meer gespecialiseerd waren, of naar gebieden zijn gedreven waar zij meer concurrentie ondervinden, zijn uitgestorven als gevolg van de toegenomen verstedelijking of de uitbreiding van de landbouw naar gebieden die vroeger wild waren.\r\n\r\nOmgekeerd vergroot het veranderende klimaat het verspreidingsgebied van sommige soorten, waardoor zij kunnen gedijen op plaatsen die voorheen onherbergzaam voor hen waren, of hun habitats zodanig veranderen dat de populatie een hoge vlucht kan nemen. Dit is niet altijd goed nieuws voor iedereen. Zo hebben enkele jaren van droogte en zachte winters in de jaren 2000 de pijnboomkever de kans gegeven zijn verspreidingsgebied uit te breiden van het westen van Noord-Amerika naar het oosten over de Rocky Mountains, wat heeft geleid tot grote schade aan commerciële en natuurlijke bossen die tot dan toe gevrijwaard waren van deze plaag.\r\n\r\n## Beschermde gebieden\r\n\r\nEen ecosysteem met een grote biodiversiteit is waarschijnlijk veerkrachtiger en in staat om plotselinge veranderingen te overleven. Maar als alle dieren in een voedselweb uiteindelijk afhankelijk zijn van één soort plant, dan kan het hele ecosysteem instorten als die plant wordt aangetast door ziekte of extreme weersomstandigheden.\r\n\r\nNationale parken en andere beschermde gebieden beschermen een reeks habitats tegen verdere ontwikkeling of exploitatie en blijven in sommige van de beste gevallen de plaatselijke bevolking ondersteunen.  Waar habitats versnipperd raken, bijvoorbeeld door ontbossing of het afdammen van rivieren, kunnen wildcorridors een veilige route bieden tussen gebieden voor soorten met een groter verspreidingsgebied of soorten die zich langzamer verplaatsen, zoals planten.",
      "shortText": "## Aanpassen aan Veranderingen\r\n\r\nVeranderingen in de habitat, met inbegrip van klimaatveranderingen, kunnen het verspreidingsgebied van sommige soorten beperken of dat van andere uitbreiden.\r\n\r\n- Verschillende jaren van droogte en zachte winters in de jaren 2000 in Westelijk Noord-Amerika\r\n- kon de pijnboomkever zich oostwaarts over de Rocky Mountains verspreiden.\r\n- Dit heeft geleid tot grote schade aan bossen die voorheen vrij waren van deze plaag.\r\n\r\nEen ecosysteem met een hoog niveau van biodiversiteit is waarschijnlijk veerkrachtiger.\r\n\r\nNationale parken en andere beschermde gebieden beschermen een reeks habitats tegen verdere ontwikkeling of exploitatie en blijven in de beste gevallen de plaatselijke bevolking ondersteunen.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "8wwQaK_SJtw"
    },
    {
      "type": "image",
      "text": "## Geen Uitweg\r\n\r\nMaar er is niet altijd een uitweg voor bedreigde soorten. Vooral berg- en polaire soorten zijn kwetsbaar voor het verlies van hun habitat, omdat zij in een opwarmende wereld wellicht nergens een geschikt alternatief hebben. Zelfs wanneer de dieren zich op hoger gelegen gronden of op een hogere breedtegraad kunnen terugtrekken, is het mogelijk dat een snelle verandering geen tijd laat voor nieuwe plantenpopulaties om zich op deze plaatsen te vestigen, zodat dieren die zich niet aan een ander dieet kunnen aanpassen, waarschijnlijk zullen uitsterven.\r\n\r\nKoraalriffen zijn de regenwouden van de zee. De zeespiegel, de zuurtegraad van de oceaan en de temperatuur van het zeeoppervlak stijgen allemaal en het IPCC heeft gewaarschuwd dat koralen tegen het einde van deze eeuw wellicht niet langer in staat zullen zijn om zich aan deze veranderingen aan te passen. Zonder de riffen dreigen de populaties van de soorten die zij ondersteunen in te storten, en daarmee ook de visserij waarvan de mensen in veel kleine eilandstaten afhankelijk zijn.\r\n\r\nMensen zijn niet immuun voor het verlies van habitats(stories/story-29/1). Uit prognoses van de Intergouvernementele Werkgroep inzake Klimaatverandering van de VN blijkt dat het gevaar van woestijnvorming waarschijnlijk zal toenemen. Nu al veroorzaakt het verlies van permafrost(verhalen/story-15/5) schade aan infrastructuur zoals wegen, gebouwen en oliepijpleidingen in Siberië en Alaska, en huizen in de Mississippi-delta zijn verlaten, deels vanwege zeespiegelstijging(verhalen/story-30/0). Intussen vragen mensen zich af of het risico van oncontroleerbare bosbranden delen van Californië en Australië onbewoonbaar maakt.",
      "shortText": "## Geen Uitweg\r\n\r\nVooral berg- en polaire soorten zijn kwetsbaar voor habitatverlies - in een opwarmende wereld is er wellicht nergens een geschikt alternatief.\r\n\r\nKoraalriffen zijn de regenwouden van de zee:\r\n\r\n- zeespiegel, oceaantemperatuur, zuurtegraad stijgen allemaal\r\n- tegen 2100, koralen zijn misschien niet langer in staat om zich aan te passen\r\n- zonder de riffen kan de visserij, die de kustgemeenschappen onderhoudt, instorten\r\n\r\nMensen zijn niet immuun voor het verlies van habitats:\r\n\r\n- woestijnvorming die marginale landbouwgrond opeist\r\n- verlies van permafrost beschadigt infrastructuur\r\n- huizen in de Mississippi-delta worden verlaten, deels vanwege de stijging van de zeespiegel\r\n- het risico op bosbranden maakt delen van Californië en Australië onbewoonbaar?",
      "images": [
        "assets/protectedareas.png",
        "assets/landcover_large_07.jpg",
        "assets/story28-05.jpg",
        "assets/story28-07.jpg",
        "assets/story28-11.jpg"
      ],
      "imageCaptions": [
        "# Beschermde gebieden van de wereld\r\nKaart van beschermde gebieden in de wereld op het land en in de oceanen (IUCN/UNEP-WCMC)",
        "Egmont National Park, Nieuw-Zeeland, gezien door de Kompsat-2 satelliet. De grens tussen beschermde en niet-beschermde gebieden is vaak zeer duidelijk op satellietbeelden - zoals we hier zien tussen de groene, dichtbeboste flanken van Mount Egmont en het omringende landbouwlandschap. (KARI/ESA)",
        "Veldpatronen in een deel van Bolivia waar tropisch woud is gekapt voor landbouw (Copernicus Sentinel data, 2019/ESA)",
        "Koraalrif bij Enderbury Island in het beschermde gebied Phoenix Isands, een UNESCO Werelderfgoed in de Stille Zuidzee (Dr Randi Rotjan, New England Aquarium)",
        "Rook verduistert bijna de hele Amerikaanse westkust als bijna 100 bosbranden branden tijdens een hittegolf in september 2020\r\n(Copernicus Sentinel gegevens, 2020, verwerkt door ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Habitat verandering in kaart brengen\r\n\r\nEssentiële klimaatvariabelen (ECV's) beschrijven belangrijke aspecten van het klimaat op aarde en kenmerken die daar een sterke invloed op hebben. Inzicht in het klimaat geeft ons inzicht in een van de drijvende krachten achter ecosysteemverandering en dus hoe we kwetsbare biomen en biodiversiteit kunnen behouden. Bodembedekking en biomassa houden rechtstreeks verband met de populatie van een habitat en zijn beide ECV's die met behulp van satellieten vanuit de ruimte kunnen worden gevolgd.\r\n\r\nOok andere ECV's bepalen of een bepaalde habitat kan gedijen. Op het land zijn dat onder meer de landoppervlaktetemperatuur en de bodemvochtigheid. De temperatuur van het zeeoppervlak en de kleur van de oceaan(stories/story-16/4) zijn nuttige maatstaven voor het monitoren van de oceanen. ESA's Climate Change Initiative heeft satellietwaarnemingen gebruikt om ECV's vast te leggen die de hele wereld bestrijken en meer dan dertig jaar teruggaan. Een betrouwbare registratie van deze factoren en een accuraat begrip van hoe ze momenteel veranderen, helpt ons verantwoorde beslissingen te nemen, rekening houdend met de gevolgen die ze in de toekomst voor de planeet - en al haar bewoners - zullen hebben.",
      "shortText": "## Habitat verandering in kaart brengen\r\n\r\nInzicht in het klimaat geeft ons inzicht in een van de aanjagers van ecosysteemverandering.\r\n\r\nBodembedekking en biomassa zijn essentiële klimaatvariabelen (ECV's) die rechtstreeks verband houden met de populatie van een habitat.\r\n\r\nAndere relevante ECV's op het land zijn de landoppervlaktetemperatuur en de bodemvochtigheid.\r\n\r\nDe temperatuur van het zeeoppervlak en de kleur van de oceaan zijn nuttige maatstaven voor het monitoren van de oceanen.\r\n\r\nHet klimaatveranderingsinitiatief van het ESA heeft satellietwaarnemingen gebruikt om ECV's te registreren die de hele wereld bestrijken en meer dan dertig jaar teruggaan.\r\n\r\nBetrouwbare gegevens over deze factoren en hun veranderingen helpen ons om verantwoorde beslissingen te nemen, rekening houdend met de gevolgen die deze factoren in de toekomst zullen hebben voor onze planeet en al haar bewoners.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "LdA3Yy-Xjf4"
    }
  ]
}