{
  "id": "story-28",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Biodiversidad y pérdida de hábitat\r\n\r\nLos ecosistemas que componen la biosfera de la Tierra albergan una enorme variedad de vida y están experimentando rápidos cambios. Estos cambios tienen un impacto en los ciclos naturales que controlan el clima de la Tierra, así como efectos más inmediatos en las actividades humanas.",
      "shortText": "# Biodiversidad y pérdida de hábitat\r\n\r\nLos ecosistemas que componen la biosfera de la Tierra albergan una enorme variedad de vida y están experimentando rápidos cambios. Estos cambios tienen un impacto en los ciclos naturales que controlan el clima de la Tierra, así como efectos más inmediatos en las actividades humanas.",
      "images": ["assets/landcover.jpg"]
    },
    {
      "type": "image",
      "text": "## Mundo en Llamas\r\n\r\nCuando el fuego arrasó el este de Australia en el verano de 2019-20, afectó a partes del país que no habían visto grandes incendios forestales anteriormente. La temporada anual de incendios forestales suele afectar a los pastizales y matorrales del interior, pero este año ardieron grandes partes de los bosques costeros, ya que el país se vio afectado por una fuerte ola de calor tras años de sequía. Además del coste humano de los incendios, se calcula que perecieron mil millones de animales, una muestra de la complejidad de un ecosistema forestal. La biodiversidad se concentra en los bosques, que contienen más del 80% de todos los animales y plantas terrestres. En todo el mundo, se calcula que un millón de especies se enfrentan a la extinción si la pérdida de bosques continúa al ritmo actual. A medida que el clima se calienta, es probable que el tiempo entre los incendios forestales se acorte, dejando poco tiempo para que los bosques se recuperen.\r\n\r\nLa costa de Australia no es la única zona que experimenta estos fenómenos extremos. En los últimos años se han producido grandes incendios forestales en otros lugares que no están acostumbrados a verlos, como Alaska, el norte de Suecia e incluso Groenlandia. En Siberia, durante un verano caluroso que marcó nuevos récords de temperatura, los incendios se desencadenaron más al norte de lo habitual a causa de los rayos, cada vez más frecuentes a medida que el clima se calienta. En algunos lugares, el propio suelo ardió cuando [el suelo previamente congelado se descongeló](stories/story-15/5) y la turba rica en carbono se secó. Estos incendios pueden continuar bajo tierra durante meses o incluso años. El Atlas Mundial de Incendios de la ESA, que utiliza datos satelitales para monitorear los incendios en todo el mundo, muestra que hubo casi cinco veces más incendios forestales en agosto de 2019 que en agosto de 2018, el mayor aumento desde que el proyecto comenzó en 1993.\r\n\r\n## Cambio de la Biosfera\r\n\r\nEl fuego es solo la causa más dramática de muchos cambios en la biosfera de la Tierra. Hemos [construido ciudades](stories/story-27/0) en todo el mundo e incluso hemos recuperado tierras del mar. Durante siglos, los bosques templados de Europa, Asia y América del Norte han sido [talados para la agricultura](stories/story-29/2). Pero la rápida reducción de los bosques tropicales en los últimos cincuenta años está afectando a muchas más especies y a una cantidad de vegetación (biomasa) mucho mayor que antes. Esto, a su vez, tiene importantes consecuencias para el [ciclo del carbono global](stories/story-12/0) y el clima mundial.\r\n\r\nSe calcula que el uso de la tierra y el cambio de uso de la tierra han liberado al menos 180 gigatoneladas de carbono a la atmósfera desde 1750, de un total de 556 gigatoneladas procedentes de la actividad humana. El uso de la tierra contribuye actualmente a un 23% de nuestras emisiones anuales de gases de efecto invernadero, pero las plantas y el suelo también absorben carbono. En la actualidad, la tierra absorbe aproximadamente el doble de dióxido de carbono de lo que emite, pero esto variará en respuesta al cambio medioambiental y el panorama es menos claro en el caso de otros gases de efecto invernadero producidos por la agricultura, como el metano y el óxido nitroso.",
      "shortText": "## Mundo en Llamas\r\n\r\nLos incendios forestales en el sureste de Australia, 2019-20, afectan a lugares que no habían visto grandes incendios forestales antes:\r\n\r\n- bosques costeros en lugar de pastizales y matorrales interiores\r\n- mil millones de animales perecieron - mostrando la biodiversidad\r\n- El 80% de todos los animales y plantas terrestres se encuentran en los bosques\r\n- incendios más al norte: Alaska, Suecia, Groenlandia\r\n- los rayos son más frecuentes a medida que el clima se calienta\r\n- 5 veces más de incendios forestales entre agosto de 2019 y agosto de 2018\r\n\r\nRápida reducción de los bosques tropicales en los últimos 50 años impactando en muchas más especies y en una cantidad de vegetación (biomasa) mucho mayor que antes.\r\n\r\n- el uso de la tierra ha liberado 180 Gt de carbono desde 1750\r\n- contribuye al 23% de nuestras emisiones anuales de GEI\r\n- la tierra absorbe el doble de CO2 del que emite\r\n- el panorama es menos claro para otros GEI procedentes de la agricultura, como el metano y el óxido nitroso",
      "images": [
        "assets/story28-02.jpg",
        "assets/story28-08.jpg",
        "assets/story28-06.jpg",
        "assets/story28-03.jpg",
        "assets/biomass-map.jpg"
      ],
      "imageCaptions": [
        "Incendios forestales en el sureste de Australia, enero de 2020 (datos de Copernicus Sentinel, 2020, procesados por la ESA)",
        "Incendios forestales que arden en el sureste de Australia el 14 de enero de 2020 (amarillo) y las zonas quemadas desde el 1 de septiembre de 2019 (rojo). Infografía basada en datos del satélite Suomi. (Planetary Visions/NOAA/NASA)",
        "Alce en el río Bitterroot, Montana, durante un incendio forestal en 2000 (John McColgan, Alaska Fire Service)",
        "Incendio forestal en el oeste de Groenlandia, agosto de 2017.\r\n(Datos de Copernicus Sentinel, 2017, procesados por Pierre Markuse)",
        "Biomasa sobre el suelo de la Iniciativa sobre el Cambio Climático de la ESA (ESA-CCI)"
      ],
      "imageFits": ["cover", "contain", "cover", "cover", "contain"]
    },
    {
      "type": "globe",
      "text": "## La cubierta terrestre de la Tierra\r\n\r\nLas regiones que tienen un clima similar y albergan comunidades de plantas y animales similares se denominan biomas. A menudo se caracterizan por un tipo de cubierta terrestre dominante, como se muestra en el globo interactivo. Gira el globo terráqueo y analiza cómo ha cambiado la extensión de algunos tipos de cubierta terrestre en los últimos años. Podrías empezar explorando la pérdida de bosque tropical en Mato Grosso, Brasil, entre 1996 y 2015.\r\n\r\nLa mayoría de los animales y plantas han desarrollado características relacionadas con el clima de su hábitat y con los demás organismos del ecosistema del que forman parte. Sin embargo, la flora y la fauna de una región también afectan al clima: por ejemplo, las plantas de la selva amazónica [ciclan suficiente agua del suelo](stories/story-21/2) a la atmósfera, que crean su propio clima.\r\n\r\nEl clima dentro de un bioma también puede variar: la cara norte de una colina puede ser más fría o recibir menos lluvias que la cara sur, un lago puede enfriar la temperatura de la tierra adyacente y proporcionarle humedad. Pequeñas zonas con su propio microclima pueden albergar especies únicas incapaces de sobrevivir en lugares situados a sólo cien metros de distancia. Con el calentamiento global, los incendios forestales, la deforestación y otras actividades humanas, incluso los hábitats más grandes están cambiando muy rápidamente y se están fragmentando.\r\n\r\n![Clave del mapa de cobertura del suelo](assets/landcover-key.png)\r\n_Clave del tipo de cobertura del suelo_\r\n\r\nEl globo de Land Cover muestra el tipo de uso del suelo dominante en áreas de 300 metros de ancho. Los científicos que trabajan con la Oficina del Clima de la ESA están utilizando los datos de los satélites Copernicus Sentinel para crear nuevos mapas que muestren la cobertura del suelo en áreas de sólo 10-30 m de lado, lo que nos ayudará a controlar cómo están cambiando los hábitats con más detalle.",
      "shortText": "## La cubierta terrestre de la Tierra\r\n\r\nGira el globo para ver cómo han cambiado algunos tipos de cobertura del suelo en los últimos años - por ejemplo, la pérdida de bosque tropical en Mato Grosso, Brasil, entre 1996 y 2015.\r\n\r\n- los animales y las plantas desarrollan características relacionadas con el clima de su hábitat\r\n- pero también afectan al clima de su región\r\n- las plantas de la selva amazónica ciclan suficiente agua del suelo a la atmósfera como para crear su propio clima\r\n- la topografía y las masas de agua también crean microclimas\r\n\r\nCon el calentamiento global, los incendios forestales, la deforestación y otras actividades humanas, incluso los hábitats más grandes están cambiando muy rápidamente y se están fragmentando.\r\n\r\nMapa de la cubierta terrestre](assets/landcover-key.png)\r\nTipos de cobertura del suelo de la CCI de la ESA",
      "imageFits": ["contain", "contain", "contain", "contain", "contain"],
      "flyTo": {
        "position": {
          "longitude": -8.23,
          "latitude": 3.69,
          "height": 24139789.74
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2020-08-25T03:52:30.971Z"
        }
      ],
      "layerDescription": "# CCI Tipo de cobertura del suelo"
    },
    {
      "type": "video",
      "text": "## Responder al cambio\r\n\r\nCuando un hábitat cambia, los animales y las plantas pueden descubrir que sus adaptaciones no son útiles -o incluso les perjudican activamente- en el nuevo entorno y verse obligados a trasladarse a otro lugar para sobrevivir. Las palomas, los zorros y, por supuesto, los seres humanos son algunas de las especies que se han adaptado para sobrevivir en las ciudades. Pero poblaciones individuales de otras especies más especializadas, o que se han visto obligadas a desplazarse a zonas donde se enfrentan a una mayor competencia, se han extinguido como consecuencia del aumento de la urbanización o de la extensión de la agricultura a zonas que antes eran salvajes.\r\n\r\nPor el contrario, el cambio climático está aumentando el área de distribución de algunas especies, permitiéndoles prosperar en lugares que antes eran inhóspitos para ellas, o cambiando sus hábitats de forma que permiten el auge de la población. Esto no siempre es una buena noticia para todos. Por ejemplo, varios años de sequía e inviernos suaves en la década de 2000 permitieron al escarabajo del pino de montaña ampliar su área de distribución desde el oeste de Norteamérica hacia el este, a través de las Montañas Rocosas, lo que provocó grandes daños en bosques comerciales y naturales que antes estaban libres de esta plaga.\r\n\r\n## Áreas protegidas\r\n\r\nUn ecosistema con un alto nivel de biodiversidad probablemente sea más resistente y pueda sobrevivir a los cambios repentinos. Pero si todos los animales de una red alimentaria dependen en última instancia de un solo tipo de planta, todo el ecosistema puede colapsar si esa planta se ve afectada por una enfermedad o por un clima extremo.\r\n\r\nLos parques nacionales y otras áreas de conservación protegen una serie de hábitats de un mayor desarrollo o explotación, mientras que, en algunos de los mejores casos, siguen manteniendo a la población local.  Cuando los hábitats se fragmentan, por ejemplo debido a la deforestación o a la construcción de presas en los ríos, los corredores de vida silvestre pueden proporcionar una ruta segura entre las áreas para las especies de mayor alcance o de movimiento más lento, como las plantas.",
      "shortText": "## Responder al cambio\r\n\r\nLos cambios de hábitat, incluidos los cambios climáticos, pueden limitar el área de distribución de algunas especies o ampliarla para otras.\r\n\r\n- Varios años de sequía e inviernos suaves en la década de 2000 en el oeste de Norteamérica\r\n- permitieron al escarabajo del pino de montaña extenderse hacia el este a través de las Montañas Rocosas\r\n- lo que provocó grandes daños en los bosques que antes estaban libres de esta plaga.\r\n\r\nUn ecosistema con un alto nivel de biodiversidad es probablemente más resistente.\r\n\r\nLos parques nacionales y otras áreas de conservación protegen una serie de hábitats de un mayor desarrollo o explotación mientras que, en los mejores casos, siguen apoyando a la población local.",
      "imageFits": ["contain", "contain", "contain", "contain", "contain"],
      "videoId": "8wwQaK_SJtw",
      "videoCaptions": "assets/landcover.vtt",
      "videoPoster": "assets/landcover-poster.jpg",
      "videoSrc": ["assets/landcover-web.mp4"]
    },
    {
      "type": "image",
      "text": "## Sin Salida\r\n\r\nPero no siempre hay una salida para las especies amenazadas. Las especies de montaña y polares son especialmente vulnerables a la pérdida de hábitat, ya que pueden no tener una alternativa adecuada en ningún lugar de un mundo que se calienta. Incluso cuando hay un terreno más alto o una latitud más elevada a la que los animales puedan retirarse, un cambio rápido puede no dar tiempo a que se establezcan nuevas poblaciones de plantas en esos lugares, por lo que los animales que no puedan adaptarse a una dieta diferente probablemente se extinguirán.\r\n\r\nLos arrecifes de coral son las selvas tropicales del mar. El nivel del mar, la acidez del océano y las temperaturas de la superficie del mar están aumentando y el IPCC ha advertido que, para finales de este siglo, los corales podrían no ser capaces de adaptarse en respuesta a estos cambios. Sin los arrecifes, las poblaciones de las especies que sustentan corren peligro de colapsar y, con ellas, las pesquerías de las que dependen los habitantes de muchas pequeñas naciones insulares.\r\n\r\nLos seres humanos no son inmunes a [la pérdida de hábitat](stories/story-29/1). Las proyecciones del Grupo Intergubernamental de Expertos sobre el Cambio Climático de las Naciones Unidas muestran que el riesgo que supone la desertificación probablemente aumentará. La [pérdida de permafrost](stories/story-15/5) ya está causando daños en infraestructuras como carreteras, edificios y oleoductos en Siberia y Alaska, y se han abandonado casas en el delta del Misisipi, en parte debido a la [subida del nivel del mar](stories/story-30/0). Mientras tanto, la gente se pregunta si el riesgo de incendios forestales incontrolables está haciendo inhabitables partes de California y Australia.",
      "shortText": "## Sin Salida\r\n\r\nLas especies de montaña y polares son especialmente vulnerables a la pérdida de su hábitat: puede que no tengan una alternativa adecuada en ningún lugar en un mundo que se calienta.\r\n\r\nLos arrecifes de coral son las selvas tropicales del mar:\r\n\r\n- el nivel del mar, la temperatura del océano y la acidez aumentan\r\n- en 2100, los corales podrían no ser capaces de adaptarse\r\n- sin los arrecifes, las pesquerías que sostienen a las comunidades costeras podrían colapsar\r\n\r\nLos seres humanos no son inmunes a la pérdida de hábitat:\r\n\r\n- la desertificación reclama tierras agrícolas marginales\r\n- la pérdida de permafrost daña las infraestructuras\r\n- casas abandonadas en el delta del Misisipi, en parte por la subida del nivel del mar\r\n- riesgo de incendios forestales que hacen inhabitables partes de California y Australia...",
      "images": [
        "assets/protectedareas.png",
        "assets/landcover_large_07.jpg",
        "assets/story28-05.jpg",
        "assets/story28-07.jpg",
        "assets/story28-11.jpg"
      ],
      "imageCaptions": [
        "# Áreas protegidas del mundo\r\nMapa de las áreas protegidas del mundo en tierra y en los océanos (UICN/PNUMA-WCMC)",
        "El Parque Nacional de Egmont, Nueva Zelanda, visto por el satélite Kompsat-2. El límite entre las zonas protegidas y las no protegidas suele ser muy claro en las imágenes de satélite, como vemos aquí entre los flancos verdes y densamente arbolados del monte Egmont y el paisaje agrícola circundante. (KARI/ESA)",
        "Patrones de campo en una parte de Bolivia donde el bosque tropical ha sido despejado para la agricultura (datos de Copernicus Sentinel, 2019/ESA)",
        "Arrecife de coral cerca de la isla de Enderbury, en la zona protegida de Phoenix Isands, un lugar declarado Patrimonio de la Humanidad por la UNESCO en el Pacífico Sur (Dr. Randi Rotjan, New England Aquarium)",
        "El humo oscurece casi toda la costa oeste de Estados Unidos mientras arden casi 100 incendios forestales durante una ola de calor en septiembre de 2020\r\n(Datos de Copernicus Sentinel, 2020, procesados por la ESA)"
      ],
      "imageFits": ["contain", "contain", "cover", "cover", "contain"]
    },
    {
      "type": "video",
      "text": "## Siguiendo el rastro al cambio de hábitat\r\n\r\nLas variables climáticas esenciales (VCE) describen los aspectos clave del clima de la Tierra y las características que tienen una gran influencia en él. Entender el clima nos permite comprender uno de los factores que impulsan el cambio de los ecosistemas y, por tanto, cómo podríamos preservar los biomas vulnerables y la biodiversidad. La cobertura del suelo y la biomasa están directamente relacionadas con la población de un hábitat, y ambas son VCE que pueden vigilarse desde el espacio mediante satélites.\r\n\r\nOtros VCE también determinan si un determinado hábitat puede prosperar. En la tierra, son la temperatura de la superficie terrestre y la humedad del suelo. [La temperatura de la superficie del mar y el color del océano](stories/story-16/4) son medidas útiles para vigilar los océanos. La Iniciativa sobre el Cambio Climático de la ESA ha utilizado las observaciones por satélite para producir registros de VCE que cubren todo el mundo y se remontan a más de cuarenta años. Disponer de un registro fiable de estos factores, y de una comprensión precisa de cómo están cambiando actualmente, nos ayuda a tomar decisiones responsables, teniendo en cuenta el impacto que tendrán en el planeta -y en todos sus habitantes- en el futuro.",
      "shortText": "## Trazar el cambio de hábitat\r\n\r\nEntender el clima nos da una idea de uno de los motores del cambio de los ecosistemas.\r\n\r\nLa cubierta vegetal y la biomasa son variables climáticas esenciales (VCE) directamente relacionadas con la población de un hábitat.\r\n\r\nOtras VCE relevantes en la tierra son la temperatura de la superficie terrestre y la humedad del suelo.\r\n\r\nLa temperatura de la superficie del mar y el color del océano son medidas útiles para el seguimiento de los océanos.\r\n\r\nLa Iniciativa sobre el Cambio Climático de la ESA ha utilizado las observaciones por satélite para producir registros de VCE que cubren todo el mundo y se remontan a más de cuarenta años.\r\n\r\nDisponer de un registro fiable de estos factores, y de cómo están cambiando, nos ayuda a tomar decisiones responsables, teniendo en cuenta el impacto que tendrán en el planeta -y en todos sus habitantes- en el futuro.",
      "imageFits": ["contain", "contain", "contain", "contain", "contain"],
      "videoId": "LdA3Yy-Xjf4",
      "videoCaptions": "assets/landcover-interview.vtt",
      "videoPoster": "assets/landcover-interview-wide.jpg",
      "videoSrc": ["assets/landcover-interview-wide-web.mp4"]
    }
  ]
}
