{
  "id": "story-28",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Biodiversity and Habitat Loss\r\n\r\nThe ecosystems that make up Earth’s biosphere are home to a huge variety of life and are undergoing rapid change. These changes have an impact on the natural cycles that control the Earth’s climate, as well as more immediate effects on human activities.",
      "shortText": "# Biodiversity and Habitat Loss\r\n\r\nThe ecosystems that make up Earth’s biosphere are home to a huge variety of life and are undergoing rapid change. These changes have an impact on the natural cycles that control the Earth’s climate, as well as more immediate effects on human activities.",
      "images": [
        "assets/landcover.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## World on Fire\r\n\r\nWhen fire tore through eastern Australia in the summer of 2019–20, it hit parts of the country that had not seen major wildfires before. The annual bushfire season usually affects the grassland and shrubland of the interior, but this year large parts of the coastal forests burned as the country was hit by a severe heatwave, following years of drought. In addition to the human cost of the fires, it is estimated that a billion animals perished – an indication of the complexity of a forest ecosystem. Biodiversity is concentrated in forests, which contain more than 80% of all land animals and plants. Worldwide, is it estimated that a million species face extinction if forest loss continues at the current rate. As the climate warms, the time between wildfires is likely to become shorter, leaving little time for forests to recover. \r\n\r\nCoastal Australia is not the only area experiencing such extreme events. Recent years have seen extensive forest fires in other places that are not used to seeing them, including Alaska, northern Sweden and even Greenland. In Siberia, during a hot summer that set new temperature records, fires were triggered further north than usual by lightning that is becoming more frequent as the climate warms. In places, the ground itself burned when previously frozen soil thawed and carbon-rich peat dried out. Such fires can continue underground for months or even years. ESA’s World Fire Atlas, which uses satellite data to monitor fires across the globe, shows there were almost five times as many wildfires in August 2019 than in August 2018 – the largest increase since the project started in 1993.\r\n\r\n## Biosphere Change\r\n\r\nFire is only the most dramatic cause of many changes to the Earth’s biosphere. We have built cities across the world and even reclaimed land from the sea. Over centuries, temperate forests in Europe, Asia and North America have been cleared for agriculture. But the rapid reduction of tropical forests over the last fifty years is having an impact on many more species and a far greater amount of vegetation (biomass) than ever before. This, in turn, has important consequences for the global carbon cycle and the world’s climate. \r\n\r\nIt is estimated that land use and land use change has released at least 180 gigatonnes of carbon into the atmosphere since 1750, out of a total of 556 gigatonnes from human activity. Land use currently contributes about 23% of our annual greenhouse gas emissions, but plants and soil also absorb carbon. The land currently absorbs about twice as much carbon dioxide as it emits, but this will vary in response to environmental change and the picture is less clear for other greenhouse gases produced by agriculture, such as methane and nitrous oxide.",
      "shortText": "## World on Fire\r\n\r\nWildfires in southeast Australia, 2019-20, hit places that had not seen major wildfires before:\r\n\r\n- coastal forests rather than interior grass/shrubland \r\n- a billion animals perished – showing the biodiversity \r\n- 80% of all land animals and plants found in forests\r\n- fires further north – Alaska, Sweden, Greenland\r\n- lightning more frequent as climate warms\r\n- 5x increase in wildfires Aug 2019 – Aug 2018 \r\n\r\nRapid reduction of tropical forests over the last 50 years impacting many more species and a far greater amount of vegetation (biomass) than ever before.\r\n\r\n- land use released 180 Gt of carbon since 1750\r\n- contributes 23% of our annual GHG emissions\r\n- the land absorbs twice as much CO2 as it emits\r\n- picture less clear for other GHGs from agriculture, such as methane and nitrous oxide",
      "images": [
        "assets/story28-02.jpg",
        "assets/story28-08.jpg",
        "assets/story28-06.jpg",
        "assets/story28-03.jpg",
        "assets/biomass-map.jpg"
      ],
      "imageCaptions": [
        "Wildfires in southeast Australia, January 2020 (Copernicus Sentinel data, 2020, processed by ESA)",
        "Bushfires burning in southeast Australia on 14th January 2020 (yellow) and the areas burned since 1st September 2019 (red). Computer graphic based on data from the Suomi satellite. (Planetary Visions/NOAA/NASA)",
        "Elk in the Bitterroot River, Montana, during a forest fire in 2000 (John McColgan, Alaska Fire Service)",
        "Wildfire in western Greenland, August 2017\r\n(Copernicus Sentinel data, 2017, processed by Pierre Markuse)",
        "Above-ground biomass from ESA’s Climate Change Initiative (ESA-CCI)"
      ]
    },
    {
      "type": "globe",
      "text": "## Earth's Land Cover\r\n\r\nRegions that have similar climate and are home to similar communities of plants and animals are called biomes. They are often characterised by a dominant type of land cover, as shown on the interactive globe. Spin the globe and take a closer look at how the extent of some types of land cover has changed over recent years. You could start by exploring the loss of tropical forest in Mato Grosso, Brazil, between 1996 and 2015.\r\n\r\nMost animals and plants have evolved characteristics related to the climate of their habitat and the other organisms in the ecosystem they are part of. However, the flora and fauna of a region also affect the climate: for example, the plants of the Amazon rainforest cycle enough water from the ground to the atmosphere that they create their own weather.\r\n\r\nThe climate within a biome may also vary – the northern side of a hill may be cooler or get less rainfall than the southern side, a lake may cool the temperature of the adjacent land and provide moisture for it. Tiny areas with their own microclimate can be home to unique species unable to survive in places only a hundred metres away. With global warming, wildfires, deforestation and other human activities, even larger habitats are now changing very quickly and becoming fragmented. \r\n\r\n![Land Cover map key](assets/landcover-key.png) \r\n_Land Cover Type Key_\r\n\r\nThe Land Cover globe shows the dominant type of land use in areas that are 300 metres across. Scientists working with ESA’s Climate Office are using data from the Copernicus Sentinel satellites to create new maps showing land cover in areas only 10–30 m on each side which will help us monitor how habitats are changing in more detail.",
      "shortText": "## Earth's Land Cover\r\n\r\nSpin the globe to see how some types of land cover have changed over recent years – eg, loss of tropical forest in Mato Grosso, Brazil, between 1996 and 2015.\r\n\r\n- animals and plants evolve characteristics related to the climate of their habitat\r\n- but they also affect the climate of their region\r\n- Amazon rainforest plants cycle enough water from ground to atmosphere that they create their own weather\r\n- topography and water bodies also create microclimates\r\n\r\nWith global warming, wildfires, deforestation and other human activities, even larger habitats are now changing very quickly and becoming fragmented. \r\n\r\n![Land Cover map key](assets/landcover-key.png) \r\n_ESA CCI Land Cover Types_",
      "flyTo": {
        "position": {
          "longitude": -8.23,
          "latitude": 3.69,
          "height": 24139789.74
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2020-08-25T03:52:30.971Z"
        }
      ],
      "layerDescription": "Land Cover Type"
    },
    {
      "type": "video",
      "text": "## Responding to Change\r\n\r\nWhen a habitat changes, animals and plants may find that their adaptations are not helpful – or even actively disadvantage them – in the new environment and be forced to move elsewhere in order to survive. Pigeons, foxes and, of course, humans are among the species that have adapted to survive in cities. But individual populations of other species that were more specialised, or have been driven into areas where they face greater competition, have become extinct as a result of increased urbanisation or the extension of agriculture into previously wild areas.\r\n\r\nConversely, changing climate is increasing the range of some species, allowing them to thrive in places that were previously inhospitable to them, or changing their habitats in ways that allow the population to boom. This is not always good news for everyone. For example, several years of drought and mild winters in the 2000s allowed the mountain pine beetle to extend its range from Western North America east across the Rocky Mountains, resulting in extensive damage to commercial and natural forests that had previously been free from this pest.\r\n\r\n## Protected Areas\r\n\r\nAn ecosystem with a high level of biodiversity is likely to be more resilient and be able to survive sudden changes. But if all the animals in a food web are ultimately dependent on a single type of plant, then the entire ecosystem may collapse if that plant is affected by disease or extreme weather.\r\n\r\nNational parks and other conservation areas protect a range of habitats from further development or exploitation while, in some of the best cases, continuing to support local people.  Where habitats are becoming fragmented, through, for example, deforestation or damming rivers, wildlife corridors can provide a safe route between areas for wider ranging or slower moving species, such as plants.",
      "shortText": "## Responding to Change\r\n\r\nHabitat changes, including climatic changes, can limit the range of some species or extend it for others.\r\n\r\n- several years of drought and mild winters in the 2000s in Western North America\r\n- allowed the mountain pine beetle to spread east across the Rocky Mountains\r\n- resulting in extensive damage to forests that had previously been free from this pest.\r\n\r\nAn ecosystem with a high level of biodiversity is likely to be more resilient.\r\n\r\nNational parks and other conservation areas protect a range of habitats from further development or exploitation while, in the best cases, continuing to support local people.",
      "videoId": "8wwQaK_SJtw"
    },
    {
      "type": "image",
      "text": "## No Way Out\r\n\r\nBut there is not always a way out for threatened species. Mountain and polar species are particularly vulnerable to habitat loss, since they may not have a suitable alternative anywhere in a warming world. Even where there is higher ground or a higher latitude for animals to retreat to, a rapid change may not allow time for new populations of plants to become established in these places, so animals that cannot adapt to a different diet are likely to become extinct. \r\n\r\nCoral reefs are the rainforests of the sea. Sea levels, the acidity of the ocean and sea surface temperatures are all rising and the IPCC has warned that, by the end of this century, corals may no longer be able to adapt in response to these changes. Without the reefs, populations of the species they support are in danger of collapse and, with them, the fisheries that people in many small island nations depend upon. \r\n\r\nHumans are not immune to habitat loss. Projections from the UN’s Intergovernmental Panel on Climate Change  show that the risk posed by desertification is likely to increase. Already, the loss of permafrost is causing damage to infrastructure such as roads, buildings and oil pipelines in Siberia and Alaska, and homes in the Mississippi Delta have been abandoned, partly because of sea level rise. Meanwhile, people are asking whether the risk of uncontrollable wildfires is making parts of California and Australia uninhabitable.",
      "shortText": "## No Way Out \r\n\r\nMountain and polar species particularly vulnerable to habitat loss – may not have a suitable alternative anywhere in a warming world. \r\n\r\nCoral reefs are the rainforests of the sea: \r\n\r\n- sea levels, ocean temperature, acidity all rising\r\n- by 2100, corals may no longer be able to adapt\r\n- without the reefs, fisheries that sustain coastal communities may collapse \r\n\r\nHumans are not immune to habitat loss: \r\n\r\n- desertification claiming marginal agricultural land\r\n- loss of permafrost damaging infrastructure \r\n- homes in the Mississippi Delta abandoned, partly because of sea level rise\r\n- wildfire risk making parts of California and Australia uninhabitable?",
      "images": [
        "assets/protectedareas.png",
        "assets/landcover_large_07.jpg",
        "assets/story28-05.jpg",
        "assets/story28-07.jpg",
        "assets/story28-11.jpg"
      ],
      "imageCaptions": [
        "Map of world’s protected areas (IUCN/UNEP-WCMC)",
        "Egmont National Park, New Zealand, as viewed by the Kompsat-2 satellite. The boundary between protected and non-protected areas is often very clear in satellite images – as we see here between the green, densely forested flanks of Mount Egmont and the surrounding agricultural landscape. (KARI/ESA)",
        "Field patterns in a part of Bolivia where tropical forest has been cleared for agriculture (Copernicus Sentinel data, 2019/ESA)",
        "Coral reef near Enderbury Island in the Phoenix Isands Protected Area, a UNESCO World Heritage Site in the South Pacific (Dr Randi Rotjan, New England Aquarium)",
        "Smoke obscures almost all of the US west coast as nearly 100 wildfires burn during a heatwave in September 2020 \r\n(Copernicus Sentinel data, 2020, processed by ESA)"
      ]
    },
    {
      "type": "video",
      "text": "## Charting Habitat Change\r\n\r\nEssential climate variables (ECVs) describe key aspects of the Earth’s climate and features that have a strong influence on it. Understanding climate gives us an insight into one of the drivers of ecosystem change and so how we might preserve vulnerable biomes and biodiversity. Land cover and biomass are directly related to the population of a habitat, and are both ECVs that can be monitored from space using satellites. \r\n\r\nOther ECVs also determine whether a certain habitat can thrive. On land, these include land surface temperature and soil moisture. Sea surface temperature and ocean colour are useful measures for monitoring the oceans. ESA’s Climate Change Initiative has used satellite observations to produce records of ECVs that cover the whole world and stretch back more than thirty years. Having a reliable record of these factors, and an accurate understanding of how they are currently changing, helps us make responsible decisions, taking account of the impact they will have on the planet – and all its inhabitants – in the future.",
      "shortText": "## Charting Habitat Change\r\n\r\nUnderstanding climate gives us an insight into one of the drivers of ecosystem change.\r\n\r\nLand cover and biomass are essential climate variables (ECVs) directly related to the population of a habitat.\r\n\r\nOther relevant ECVs on land are land surface temperature and soil moisture. \r\n\r\nSea surface temperature and ocean colour are useful measures for monitoring the oceans. \r\n\r\nESA’s Climate Change Initiative has used satellite observations to produce records of ECVs that cover the whole world and stretch back more than thirty years. \r\n\r\nHaving a reliable record of these factors, and how they are changing, helps us make responsible decisions, taking account of the impact they will have on the planet – and all its inhabitants – in the future.",
      "videoId": "LdA3Yy-Xjf4"
    }
  ]
}