{
  "id": "story-28",
  "slides": [
    {
      "type": "splashscreen",
      "text": "# Biodiversité et perte d'habitat\r\n\r\nLes écosystèmes qui composent la biosphère de la Terre abritent une grande variété de vie et connaissent des changements rapides. Ces changements ont un impact sur les cycles naturels qui contrôlent le climat de la Terre, ainsi que des effets plus immédiats sur les activités humaines.",
      "shortText": "# Biodiversité et perte d'habitat\r\n\r\nLes écosystèmes qui composent la biosphère de la Terre abritent une grande variété de vie et connaissent des changements rapides. Ces changements ont un impact sur les cycles naturels qui contrôlent le climat de la Terre, ainsi que des effets plus immédiats sur les activités humaines.",
      "images": [
        "assets/landcover.jpg"
      ]
    },
    {
      "type": "image",
      "text": "## Un Monde en Feu\r\n\r\nLorsque le feu a déchiré l'est de l'Australie au cours de l'été 2019-20, il a touché des régions du pays qui n'avaient jamais connu de grands incendies de forêt auparavant. La saison annuelle des feux de brousse affecte généralement les prairies et les zones arbustives de l'intérieur du pays, mais cette année, de grandes parties des forêts côtières ont brûlé alors que le pays était frappé par une forte canicule, après des années de sécheresse. Outre le coût humain des incendies, on estime qu'un milliard d'animaux ont péri - ce qui témoigne de la complexité d'un écosystème forestier. La biodiversité est concentrée dans les forêts, qui abritent plus de 80 % de tous les animaux et plantes terrestres. Dans le monde entier, on estime qu'un million d'espèces risquent de disparaître si la disparition des forêts se poursuit au rythme actuel. À mesure que le climat se réchauffe, l'intervalle entre les feux de forêt risque de se raccourcir, ce qui laisse peu de temps aux forêts pour se reconstituer.\r\n\r\nL'Australie côtière n'est pas la seule région à subir de tels événements extrêmes. Ces dernières années, des incendies de forêt de grande ampleur ont été observés dans d'autres endroits qui n'ont pas l'habitude d'en voir, notamment en Alaska, dans le nord de la Suède et même au Groenland. En Sibérie, au cours d'un été chaud qui a établi de nouveaux records de température, les incendies ont été déclenchés plus au nord que d'habitude par des éclairs qui deviennent plus fréquents à mesure que le climat se réchauffe. Par endroits, le sol lui-même a brûlé lorsque [le sol précédemment gelé a dégelé](stories/story-15/5) et que la tourbe riche en carbone a séché. Ces incendies peuvent se poursuivre sous terre pendant des mois, voire des années. L'Atlas mondial des incendies de l'ESA, qui utilise des données satellitaires pour surveiller les incendies à travers le monde, montre qu'il y a eu presque cinq fois plus d'incendies de forêt en août 2019 qu'en août 2018 - la plus forte augmentation depuis le début du projet en 1993.\r\n\r\n## Changements de Biosphère\r\n\r\nLe feu n'est que la cause la plus spectaculaire de nombreux changements dans la biosphère de la Terre. Nous avons [construit des villes](stories/story-27/0) à travers le monde et même récupéré des terres sur la mer. Au fil des siècles, les forêts tempérées d'Europe, d'Asie et d'Amérique du Nord ont été [défrichées pour l'agriculture](histoires/story-29/2). Mais la réduction rapide des forêts tropicales au cours des cinquante dernières années a un impact sur beaucoup plus d'espèces et sur une quantité de végétation (biomasse) bien plus importante que jamais auparavant. Ce phénomène a des conséquences importantes sur le [cycle du carbone](histoires/story-12/0) et le climat de la planète.\r\n\r\nOn estime que l'utilisation et le changement d'utilisation des terres ont libéré au moins 180 gigatonnes de carbone dans l'atmosphère depuis 1750, sur un total de 556 gigatonnes provenant de l'activité humaine. L'utilisation des sols contribue actuellement à environ 23 % de nos émissions annuelles de gaz à effet de serre, mais les plantes et les sols absorbent également du carbone. La terre absorbe actuellement environ deux fois plus de dioxyde de carbone qu'elle n'en émet, mais cela variera en fonction des changements environnementaux et la situation est moins claire pour les autres gaz à effet de serre produits par l'agriculture, comme le méthane et l'oxyde nitreux.",
      "shortText": "## Un Monde en Feu\r\n\r\nLes incendies de forêt dans le sud-est de l'Australie, en 2019-20, ont touché des endroits qui n'avaient pas connu d'incendies de forêt majeurs auparavant :\r\n\r\n- des forêts côtières plutôt que des prairies/arbustes intérieurs.\r\n- Un milliard d'animaux ont péri - preuve de la biodiversité\r\n- 80 % de tous les animaux et plantes terrestres se trouvent dans les forêts.\r\n- incendies plus au nord - Alaska, Suède, Groenland\r\n- les éclairs sont plus fréquents avec le réchauffement climatique\r\n- Augmentation de 5 fois du nombre d'incendies de forêt entre août 2019 et août 2018.\r\n\r\nRéduction rapide des forêts tropicales au cours des 50 dernières années impactant beaucoup plus d'espèces et une quantité de végétation (biomasse) bien plus importante que jamais.\r\n\r\n- l'utilisation des terres a libéré 180 Gt de carbone depuis 1750\r\n- contribue à 23 % de nos émissions annuelles de GES\r\n- La terre absorbe deux fois plus de CO2 qu'elle n'en émet.\r\n- le tableau est moins clair pour les autres GES provenant de l'agriculture, comme le méthane et l'oxyde nitreux.",
      "images": [
        "assets/story28-02.jpg",
        "assets/story28-13.jpg",
        "assets/story28-06.jpg",
        "assets/story28-03.jpg",
        "assets/biomass-map.jpg"
      ],
      "imageCaptions": [
        "Feux de forêt dans le sud-est de l'Australie, janvier 2020 (données Copernicus Sentinel, 2020, traitées par l'ESA)",
        "Une vague d'incendies de forêt a éclaté en Grèce en juillet 2023. L'état d'urgence a été déclaré sur l'île touristique de Rhodes et des milliers de personnes ont été évacuées alors que les flammes se propageaient de l'intérieur des montagnes vers la côte. Les capteurs infrarouges du satellite Copernicus Sentinel-2 distinguent les flammes à travers la fumée sur cette image acquise le 23 juillet 2023. (Contient des données Copernicus Sentinel modifiées (2023), traitées par l'ESA)",
        "Elan dans la rivière Bitterroot, Montana, pendant un feu de forêt en 2000 (John McColgan, Alaska Fire Service)",
        "Feu de forêt dans l'ouest du Groenland, août 2017.\r\n(Données Copernicus Sentinel, 2017, traitées par Pierre Markuse)",
        "Biomasse aérienne de l'initiative de l'ESA sur le changement climatique (ESA-CCI)"
      ],
      "imageFits": [
        "cover",
        "cover",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "globe",
      "text": "## Couverture terrestre de la Terre\r\n\r\nLes régions qui ont un climat similaire et abritent des communautés similaires de plantes et d'animaux sont appelées biomes. Ils sont souvent caractérisés par un type dominant de couverture terrestre, comme le montre le globe interactif. Faites tourner le globe et regardez de plus près comment l'étendue de certains types de couverture terrestre a changé au cours des dernières années. Vous pouvez commencer par étudier la perte de la forêt tropicale dans le Mato Grosso, au Brésil, entre 1996 et 2015.\r\n\r\nLa plupart des animaux et des plantes ont développé des caractéristiques liées au climat de leur habitat et aux autres organismes de l'écosystème dont ils font partie. Cependant, la flore et la faune d'une région influencent également le climat : par exemple, les plantes de la forêt amazonienne [font circuler suffisamment d'eau du sol](histoires/story-21/2) vers l'atmosphère pour créer leur propre météo.\r\n\r\nLe climat au sein d'un biome peut également varier : le côté nord d'une colline peut être plus frais ou recevoir moins de précipitations que le côté sud, un lac peut refroidir la température des terres adjacentes et leur fournir de l'humidité. De minuscules zones dotées de leur propre microclimat peuvent abriter des espèces uniques, incapables de survivre dans des endroits situés à seulement cent mètres. Avec le réchauffement climatique, les incendies de forêt, la déforestation et d'autres activités humaines, même les habitats les plus vastes évoluent très rapidement et se fragmentent.\r\n\r\n![Clé de la carte de la couverture terrestre](assets/landcover-key.png)\r\n_Types de couverture terrestre de l'ESA ICC_\r\n\r\nLe globe Land Cover montre le type dominant d'utilisation des terres dans des zones de 300 mètres de diamètre. Des scientifiques travaillant avec le Bureau climatique de l'ESA utilisent les données des satellites Copernicus Sentinel pour créer de nouvelles cartes montrant l'occupation des sols dans des zones de seulement 10 à 30 mètres de côté, ce qui nous aidera à suivre plus en détail l'évolution des habitats.",
      "shortText": "## Couverture terrestre de la Terre\r\n\r\nFaites tourner le globe pour voir comment certains types de couverture terrestre ont changé au cours des dernières années - par exemple, la perte de la forêt tropicale dans le Mato Grosso, au Brésil, entre 1996 et 2015.\r\n\r\n- Les animaux et les plantes développent des caractéristiques liées au climat de leur habitat.\r\n- mais ils affectent également le climat de leur région\r\n- Les plantes de la forêt amazonienne font circuler suffisamment d'eau du sol vers l'atmosphère pour créer leur propre climat.\r\n- la topographie et les plans d'eau créent également des microclimats.\r\n\r\nAvec le réchauffement climatique, les incendies de forêt, la déforestation et d'autres activités humaines, même les habitats les plus vastes évoluent désormais très rapidement et se fragmentent.\r\n\r\n![Clé de la carte de la couverture terrestre](assets/landcover-key.png)\r\n_Types de couverture terrestre de l'AES CCI_",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "flyTo": {
        "position": {
          "longitude": -8.23,
          "latitude": 3.69,
          "height": 24139789.74
        },
        "orientation": {
          "heading": 360,
          "pitch": -89.98,
          "roll": 0
        }
      },
      "layer": [
        {
          "id": "land_cover.lccs_class",
          "timestamp": "2020-08-25T03:52:30.971Z"
        }
      ],
      "layerDescription": "# Type de couverture terrestre de l'ICC"
    },
    {
      "type": "video",
      "text": "## Réagir au changement\r\n\r\nLorsqu'un habitat change, les animaux et les plantes peuvent constater que leurs adaptations ne sont pas utiles - ou même les désavantagent activement - dans le nouvel environnement et être contraints de se déplacer ailleurs pour survivre. Les pigeons, les renards et, bien sûr, les humains font partie des espèces qui se sont adaptées pour survivre dans les villes. Mais des populations individuelles d'autres espèces qui étaient plus spécialisées, ou qui ont été poussées dans des zones où elles sont confrontées à une plus grande concurrence, se sont éteintes à la suite d'une urbanisation accrue ou de l'extension de l'agriculture dans des zones auparavant sauvages.\r\n\r\nÀ l'inverse, l'évolution du climat accroît l'aire de répartition de certaines espèces, leur permettant de prospérer dans des endroits qui leur étaient auparavant inhospitaliers ou modifiant leurs habitats de manière à favoriser l'essor de leur population. Ce n'est pas toujours une bonne nouvelle pour tout le monde. Par exemple, plusieurs années de sécheresse et d'hivers doux dans les années 2000 ont permis au dendroctone du pin ponderosa d'étendre son aire de répartition de l'ouest de l'Amérique du Nord vers l'est, à travers les montagnes Rocheuses, ce qui a entraîné des dégâts considérables dans des forêts commerciales et naturelles qui étaient auparavant exemptes de ce parasite.\r\n\r\n## Zones protégées\r\n\r\nUn écosystème présentant un niveau élevé de biodiversité est probablement plus résilient et capable de survivre à des changements soudains. Mais si tous les animaux d'un réseau alimentaire dépendent d'un seul type de plante, l'ensemble de l'écosystème peut s'effondrer si cette plante est touchée par une maladie ou des conditions météorologiques extrêmes.\r\n\r\nLes parcs nationaux et autres zones de conservation protègent toute une série d'habitats de tout développement ou exploitation ultérieurs, tout en continuant, dans certains des meilleurs cas, à faire vivre les populations locales.  Lorsque les habitats se fragmentent, par exemple à cause de la déforestation ou de la construction de barrages sur les rivières, les corridors de vie sauvage peuvent fournir une voie sûre entre les zones pour les espèces à plus grande portée ou à déplacement plus lent, comme les plantes.",
      "shortText": "## Réagir au changement\r\n\r\nLes changements d'habitat, y compris les changements climatiques, peuvent limiter l'aire de répartition de certaines espèces ou l'étendre pour d'autres.\r\n\r\n- plusieurs années de sécheresse et d'hivers doux dans les années 2000 dans l'ouest de l'Amérique du Nord\r\n- ont permis au dendroctone du pin ponderosa de se propager vers l'est à travers les montagnes Rocheuses.\r\n- ce qui a entraîné d'importants dégâts dans des forêts qui étaient auparavant exemptes de ce ravageur.\r\n\r\nUn écosystème présentant un niveau élevé de biodiversité est susceptible d'être plus résilient.\r\n\r\nLes parcs nationaux et autres zones de conservation protègent toute une série d'habitats contre tout développement ou exploitation ultérieurs tout en continuant, dans le meilleur des cas, à faire vivre les populations locales.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "8wwQaK_SJtw",
      "videoCaptions": "assets/landcover.vtt",
      "videoPoster": "assets/landcover-poster.jpg",
      "videoSrc": [
        "assets/landcover-web.mp4"
      ]
    },
    {
      "type": "image",
      "text": "## Sans Issue\r\n\r\nMais il n'y a pas toujours d'issue pour les espèces menacées. Les espèces montagnardes et polaires sont particulièrement vulnérables à la perte d'habitat, car elles n'ont peut-être pas d'alternative appropriée où que ce soit dans un monde qui se réchauffe. Même lorsque les animaux peuvent se retirer sur des terrains plus élevés ou à des latitudes plus élevées, un changement rapide peut ne pas laisser le temps à de nouvelles populations de plantes de s'établir dans ces endroits, de sorte que les animaux qui ne peuvent pas s'adapter à un régime alimentaire différent sont susceptibles de s'éteindre.\r\n\r\nLes récifs coralliens sont les forêts tropicales de la mer. Le niveau des mers, l'acidité des océans et les températures à la surface des mers augmentent et le GIEC a averti que, d'ici la fin du siècle, les coraux pourraient ne plus être en mesure de s'adapter à ces changements. Sans les récifs, les populations des espèces qu'ils abritent risquent de s'effondrer et, avec elles, les pêcheries dont dépendent les habitants de nombreuses petites nations insulaires.\r\n\r\nL'homme n'est pas à l'abri de [la perte d'habitat] (stories/story-29/1). Les projections du Groupe d'experts intergouvernemental sur l'évolution du climat des Nations unies montrent que le risque posé par la désertification est susceptible d'augmenter. Déjà, la [perte de permafrost](stories/story-15/5) cause des dommages aux infrastructures telles que les routes, les bâtiments et les oléoducs en Sibérie et en Alaska, et des maisons dans le delta du Mississippi ont été abandonnées, en partie à cause de la [montée du niveau de la mer](stories/story-30/0). Pendant ce temps, les gens se demandent si le risque d'incendies de forêt incontrôlables ne rend pas certaines régions de Californie et d'Australie inhabitables.",
      "shortText": "##Sans Issue\r\n\r\nLes espèces montagnardes et polaires, particulièrement vulnérables à la perte d'habitat, risquent de n'avoir aucune alternative convenable dans un monde qui se réchauffe.\r\n\r\nLes récifs coralliens sont les forêts tropicales de la mer :\r\n\r\n- le niveau des mers, la température des océans, l'acidité augmentent tous\r\n- d'ici 2100, les coraux pourraient ne plus être en mesure de s'adapter.\r\n- Sans les récifs, les pêcheries qui font vivre les communautés côtières pourraient s'effondrer.\r\n\r\nL'homme n'est pas à l'abri de la perte d'habitat :\r\n\r\n- la désertification qui réclame des terres agricoles marginales\r\n- la perte de permafrost endommage les infrastructures\r\n- Maisons abandonnées dans le delta du Mississippi, en partie à cause de l'élévation du niveau de la mer.\r\n- le risque d'incendies de forêt rendant certaines régions de Californie et d'Australie inhabitables ?",
      "images": [
        "assets/protectedareas.png",
        "assets/landcover_large_07.jpg",
        "assets/story28-12.jpg",
        "assets/story28-07.jpg",
        "assets/story28-11.jpg"
      ],
      "imageCaptions": [
        "# Aires protégées du monde\r\nCarte des aires protégées du monde sur terre et dans les océans (UICN/PNUE-WCMC)",
        "Le parc national d'Egmont, en Nouvelle-Zélande, vu par le satellite Kompsat-2. La frontière entre les zones protégées et les zones non protégées est souvent très claire sur les images satellite - comme nous le voyons ici entre les flancs verts et densément boisés du Mont Egmont et le paysage agricole environnant. (KARI/ESA)",
        "Cette image Copernicus Sentinel-2 du 25 juillet 2023 montre l'empiètement de l'homme sur la forêt tropicale le long d'une autoroute dans l'État brésilien de Para (contient des données Copernicus Sentinel modifiées (2023), traitées par l'ESA).",
        "Récif corallien près de l'île Enderbury dans la zone protégée des îles Phoenix, un site du patrimoine mondial de l'UNESCO dans le Pacifique Sud (Dr Randi Rotjan, New England Aquarium).",
        "La fumée obscurcit la quasi-totalité de la côte ouest des États-Unis alors que près de 100 feux de friches brûlent pendant une vague de chaleur en septembre 2020.\r\n(Données Copernicus Sentinel, 2020, traitées par l'ESA)"
      ],
      "imageFits": [
        "contain",
        "contain",
        "cover",
        "cover",
        "contain"
      ]
    },
    {
      "type": "video",
      "text": "## Suivre l'Évolution des Habitats\r\n\r\nLes variables climatiques essentielles (VCE) décrivent les aspects clés du climat de la Terre et les caractéristiques qui ont une forte influence sur celui-ci. La compréhension du climat nous donne un aperçu de l'un des moteurs du changement des écosystèmes et donc de la manière dont nous pouvons préserver les biomes vulnérables et la biodiversité. La couverture terrestre et la biomasse sont directement liées à la population d'un habitat, et sont toutes deux des VCE qui peuvent être surveillées depuis l'espace à l'aide de satellites.\r\n\r\nD'autres VCE déterminent également si un certain habitat peut prospérer. Sur terre, il s'agit notamment de la température de la surface terrestre et de l'humidité du sol. [La température de surface de la mer et la couleur des océans](stories/story-16/4) sont des mesures utiles pour la surveillance des océans. L'initiative de l'ESA sur le changement climatique a utilisé des observations par satellite pour produire des enregistrements des VCE qui couvrent le monde entier et remontent à plus de quarante ans. Disposer d'un enregistrement fiable de ces facteurs et d'une compréhension précise de leur évolution actuelle nous aide à prendre des décisions responsables, en tenant compte de l'impact qu'ils auront sur la planète - et tous ses habitants - dans le futur.",
      "shortText": "## Suivre l'Évolution des Habitats\r\n\r\nLa compréhension du climat nous donne un aperçu de l'un des moteurs de l'évolution des écosystèmes.\r\n\r\nLa couverture terrestre et la biomasse sont des variables climatiques essentielles (VCE) directement liées à la population d'un habitat.\r\n\r\nD'autres VCE pertinentes sur terre sont la température de la surface terrestre et l'humidité du sol.\r\n\r\nLa température de surface de la mer et la couleur de l'océan sont des mesures utiles pour la surveillance des océans.\r\n\r\nL'initiative sur le changement climatique de l'ESA a utilisé des observations par satellite pour produire des enregistrements de VCE qui couvrent le monde entier et remontent à plus de quarante ans.\r\n\r\nDisposer d'un registre fiable de ces facteurs, et de leur évolution, nous aide à prendre des décisions responsables, en tenant compte de l'impact qu'ils auront sur la planète - et tous ses habitants - dans le futur.",
      "imageFits": [
        "contain",
        "contain",
        "contain",
        "contain",
        "contain"
      ],
      "videoId": "LdA3Yy-Xjf4",
      "videoCaptions": "assets/landcover-interview.vtt",
      "videoPoster": "assets/landcover-interview-wide.jpg",
      "videoSrc": [
        "assets/landcover-interview-wide-web.mp4"
      ]
    }
  ]
}